{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "\u0001": 4,
      "\u0002": 5,
      "\u0003": 6,
      "\u0005": 7,
      "\b": 8,
      "\t": 9,
      "\n": 10,
      "\u000b": 11,
      "\f": 12,
      "\u0014": 13,
      "\u0015": 14,
      "\u0017": 15,
      "\u0018": 16,
      "\u0019": 17,
      "\u001b": 18,
      "\u001f": 19,
      " ": 20,
      "!": 21,
      "\"": 22,
      "#": 23,
      "$": 24,
      "%": 25,
      "&": 26,
      "'": 27,
      "(": 28,
      ")": 29,
      "*": 30,
      "+": 31,
      ",": 32,
      "-": 33,
      ".": 34,
      "/": 35,
      "0": 36,
      "1": 37,
      "2": 38,
      "3": 39,
      "4": 40,
      "5": 41,
      "6": 42,
      "7": 43,
      "8": 44,
      "9": 45,
      ":": 46,
      ";": 47,
      "<": 48,
      "=": 49,
      ">": 50,
      "?": 51,
      "@": 52,
      "A": 53,
      "B": 54,
      "C": 55,
      "D": 56,
      "E": 57,
      "F": 58,
      "G": 59,
      "H": 60,
      "I": 61,
      "J": 62,
      "K": 63,
      "L": 64,
      "M": 65,
      "N": 66,
      "O": 67,
      "P": 68,
      "Q": 69,
      "R": 70,
      "S": 71,
      "T": 72,
      "U": 73,
      "V": 74,
      "W": 75,
      "X": 76,
      "Y": 77,
      "Z": 78,
      "[": 79,
      "\\": 80,
      "]": 81,
      "^": 82,
      "_": 83,
      "`": 84,
      "a": 85,
      "b": 86,
      "c": 87,
      "d": 88,
      "e": 89,
      "f": 90,
      "g": 91,
      "h": 92,
      "i": 93,
      "j": 94,
      "k": 95,
      "l": 96,
      "m": 97,
      "n": 98,
      "o": 99,
      "p": 100,
      "q": 101,
      "r": 102,
      "s": 103,
      "t": 104,
      "u": 105,
      "v": 106,
      "w": 107,
      "x": 108,
      "y": 109,
      "z": 110,
      "{": 111,
      "|": 112,
      "}": 113,
      "~": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      " ": 137,
      "¡": 138,
      "¢": 139,
      "£": 140,
      "¤": 141,
      "¥": 142,
      "¦": 143,
      "§": 144,
      "¨": 145,
      "©": 146,
      "ª": 147,
      "«": 148,
      "¬": 149,
      "­": 150,
      "®": 151,
      "¯": 152,
      "°": 153,
      "±": 154,
      "²": 155,
      "³": 156,
      "´": 157,
      "µ": 158,
      "¶": 159,
      "·": 160,
      "¸": 161,
      "¹": 162,
      "º": 163,
      "»": 164,
      "¼": 165,
      "½": 166,
      "¾": 167,
      "¿": 168,
      "À": 169,
      "Á": 170,
      "Â": 171,
      "Ã": 172,
      "Ä": 173,
      "Å": 174,
      "Æ": 175,
      "Ç": 176,
      "È": 177,
      "É": 178,
      "Ê": 179,
      "Ë": 180,
      "Ì": 181,
      "Í": 182,
      "Î": 183,
      "Ï": 184,
      "Ð": 185,
      "Ñ": 186,
      "Ò": 187,
      "Ó": 188,
      "Ô": 189,
      "Õ": 190,
      "Ö": 191,
      "×": 192,
      "Ø": 193,
      "Ù": 194,
      "Ú": 195,
      "Û": 196,
      "Ü": 197,
      "Ý": 198,
      "Þ": 199,
      "ß": 200,
      "à": 201,
      "á": 202,
      "â": 203,
      "ã": 204,
      "ä": 205,
      "å": 206,
      "æ": 207,
      "ç": 208,
      "è": 209,
      "é": 210,
      "ê": 211,
      "ë": 212,
      "ì": 213,
      "í": 214,
      "î": 215,
      "ï": 216,
      "ð": 217,
      "ñ": 218,
      "ò": 219,
      "ó": 220,
      "ô": 221,
      "õ": 222,
      "ö": 223,
      "÷": 224,
      "ø": 225,
      "ù": 226,
      "ú": 227,
      "û": 228,
      "ü": 229,
      "ý": 230,
      "þ": 231,
      "ÿ": 232,
      "Ā": 233,
      "ā": 234,
      "ă": 235,
      "ą": 236,
      "Ć": 237,
      "ć": 238,
      "Č": 239,
      "č": 240,
      "Đ": 241,
      "đ": 242,
      "Ē": 243,
      "ē": 244,
      "ĕ": 245,
      "ė": 246,
      "ę": 247,
      "ě": 248,
      "Ğ": 249,
      "ğ": 250,
      "Ġ": 251,
      "ġ": 252,
      "ģ": 253,
      "ĥ": 254,
      "ħ": 255,
      "Ĩ": 256,
      "ĩ": 257,
      "ī": 258,
      "ĭ": 259,
      "į": 260,
      "İ": 261,
      "ı": 262,
      "Ľ": 263,
      "ľ": 264,
      "Ł": 265,
      "ł": 266,
      "ń": 267,
      "ň": 268,
      "ŋ": 269,
      "Ō": 270,
      "ō": 271,
      "ŏ": 272,
      "ő": 273,
      "Œ": 274,
      "œ": 275,
      "ŗ": 276,
      "Ř": 277,
      "ř": 278,
      "Ś": 279,
      "ś": 280,
      "Ŝ": 281,
      "Ş": 282,
      "ş": 283,
      "Š": 284,
      "š": 285,
      "Ţ": 286,
      "ţ": 287,
      "Ť": 288,
      "ũ": 289,
      "ū": 290,
      "ŭ": 291,
      "ů": 292,
      "ŵ": 293,
      "ŷ": 294,
      "Ÿ": 295,
      "ź": 296,
      "Ż": 297,
      "ż": 298,
      "Ž": 299,
      "ž": 300,
      "Ə": 301,
      "Ƒ": 302,
      "ƒ": 303,
      "Ơ": 304,
      "ơ": 305,
      "ƨ": 306,
      "Ʈ": 307,
      "Ư": 308,
      "ư": 309,
      "ƴ": 310,
      "ƶ": 311,
      "ǀ": 312,
      "ǃ": 313,
      "ǎ": 314,
      "ǐ": 315,
      "Ǒ": 316,
      "ǒ": 317,
      "Ǔ": 318,
      "ǔ": 319,
      "ǚ": 320,
      "ǝ": 321,
      "ǣ": 322,
      "ǧ": 323,
      "ǽ": 324,
      "Ǿ": 325,
      "Ș": 326,
      "ș": 327,
      "ț": 328,
      "ȡ": 329,
      "ȣ": 330,
      "ȧ": 331,
      "ȳ": 332,
      "ȶ": 333,
      "Ʌ": 334,
      "ɍ": 335,
      "ɐ": 336,
      "ɑ": 337,
      "ɒ": 338,
      "ɔ": 339,
      "ɕ": 340,
      "ɖ": 341,
      "ə": 342,
      "ɛ": 343,
      "ɜ": 344,
      "ɝ": 345,
      "ɞ": 346,
      "ɟ": 347,
      "ɡ": 348,
      "ɣ": 349,
      "ɦ": 350,
      "ɨ": 351,
      "ɪ": 352,
      "ɫ": 353,
      "ɬ": 354,
      "ɮ": 355,
      "ɯ": 356,
      "ɲ": 357,
      "ɳ": 358,
      "ɴ": 359,
      "ɵ": 360,
      "ɹ": 361,
      "ɽ": 362,
      "ɾ": 363,
      "ʁ": 364,
      "ʂ": 365,
      "ʃ": 366,
      "ʈ": 367,
      "ʊ": 368,
      "ʋ": 369,
      "ʌ": 370,
      "ʎ": 371,
      "ʏ": 372,
      "ʑ": 373,
      "ʒ": 374,
      "ʔ": 375,
      "ʕ": 376,
      "ʙ": 377,
      "ʝ": 378,
      "ʟ": 379,
      "ʤ": 380,
      "ʰ": 381,
      "ʱ": 382,
      "ʲ": 383,
      "ʷ": 384,
      "ʺ": 385,
      "ʻ": 386,
      "ʼ": 387,
      "ʽ": 388,
      "ʾ": 389,
      "ʿ": 390,
      "ˀ": 391,
      "˃": 392,
      "ˆ": 393,
      "ˈ": 394,
      "ˉ": 395,
      "ˊ": 396,
      "ˌ": 397,
      "ː": 398,
      "ˑ": 399,
      "˖": 400,
      "˗": 401,
      "˘": 402,
      "˚": 403,
      "˜": 404,
      "˝": 405,
      "ˮ": 406,
      "˴": 407,
      "˸": 408,
      "̀": 409,
      "́": 410,
      "̂": 411,
      "̃": 412,
      "̄": 413,
      "̇": 414,
      "̈": 415,
      "̉": 416,
      "̊": 417,
      "̋": 418,
      "̌": 419,
      "̍": 420,
      "̎": 421,
      "̏": 422,
      "̐": 423,
      "̒": 424,
      "̓": 425,
      "̔": 426,
      "̕": 427,
      "̢": 428,
      "̣": 429,
      "̤": 430,
      "̥": 431,
      "̧": 432,
      "̨": 433,
      "̩": 434,
      "̪": 435,
      "̭": 436,
      "̯": 437,
      "̵": 438,
      "̶": 439,
      "̸": 440,
      "̓": 441,
      "͙": 442,
      "͞": 443,
      "͡": 444,
      "ͩ": 445,
      "ͬ": 446,
      "ʹ": 447,
      "͵": 448,
      "΄": 449,
      "Ό": 450,
      "Ύ": 451,
      "ΐ": 452,
      "Α": 453,
      "Β": 454,
      "Γ": 455,
      "Δ": 456,
      "Ε": 457,
      "Ζ": 458,
      "Η": 459,
      "Θ": 460,
      "Ι": 461,
      "Κ": 462,
      "Λ": 463,
      "Μ": 464,
      "Ν": 465,
      "Ξ": 466,
      "Ο": 467,
      "Π": 468,
      "Ρ": 469,
      "Σ": 470,
      "Τ": 471,
      "Υ": 472,
      "Φ": 473,
      "Χ": 474,
      "Ψ": 475,
      "Ω": 476,
      "ά": 477,
      "έ": 478,
      "ή": 479,
      "ί": 480,
      "α": 481,
      "β": 482,
      "γ": 483,
      "δ": 484,
      "ε": 485,
      "ζ": 486,
      "η": 487,
      "θ": 488,
      "ι": 489,
      "κ": 490,
      "λ": 491,
      "μ": 492,
      "ν": 493,
      "ξ": 494,
      "ο": 495,
      "π": 496,
      "ρ": 497,
      "ς": 498,
      "σ": 499,
      "τ": 500,
      "υ": 501,
      "φ": 502,
      "χ": 503,
      "ψ": 504,
      "ω": 505,
      "ό": 506,
      "ύ": 507,
      "ώ": 508,
      "Ϝ": 509,
      "ϩ": 510,
      "ϸ": 511,
      "Ђ": 512,
      "Є": 513,
      "І": 514,
      "Ј": 515,
      "Ў": 516,
      "А": 517,
      "Б": 518,
      "В": 519,
      "Г": 520,
      "Д": 521,
      "Е": 522,
      "Ж": 523,
      "З": 524,
      "И": 525,
      "Й": 526,
      "К": 527,
      "Л": 528,
      "М": 529,
      "Н": 530,
      "О": 531,
      "П": 532,
      "Р": 533,
      "С": 534,
      "Т": 535,
      "У": 536,
      "Ф": 537,
      "Х": 538,
      "Ц": 539,
      "Ч": 540,
      "Ш": 541,
      "Щ": 542,
      "Э": 543,
      "Ю": 544,
      "Я": 545,
      "а": 546,
      "б": 547,
      "в": 548,
      "г": 549,
      "д": 550,
      "е": 551,
      "ж": 552,
      "з": 553,
      "и": 554,
      "й": 555,
      "к": 556,
      "л": 557,
      "м": 558,
      "н": 559,
      "о": 560,
      "п": 561,
      "р": 562,
      "с": 563,
      "т": 564,
      "у": 565,
      "ф": 566,
      "х": 567,
      "ц": 568,
      "ч": 569,
      "ш": 570,
      "щ": 571,
      "ъ": 572,
      "ы": 573,
      "ь": 574,
      "э": 575,
      "ю": 576,
      "я": 577,
      "ё": 578,
      "є": 579,
      "ѕ": 580,
      "і": 581,
      "ї": 582,
      "ј": 583,
      "њ": 584,
      "ћ": 585,
      "ѝ": 586,
      "ў": 587,
      "ѣ": 588,
      "Ѳ": 589,
      "ѵ": 590,
      "҆": 591,
      "ғ": 592,
      "җ": 593,
      "ҝ": 594,
      "ң": 595,
      "Ү": 596,
      "ү": 597,
      "ҳ": 598,
      "һ": 599,
      "Ӏ": 600,
      "ӏ": 601,
      "ӕ": 602,
      "ә": 603,
      "ӣ": 604,
      "ӧ": 605,
      "ө": 606,
      "ӵ": 607,
      "Ԍ": 608,
      "ԑ": 609,
      "Ԩ": 610,
      "ԫ": 611,
      "Բ": 612,
      "Դ": 613,
      "Ե": 614,
      "Ի": 615,
      "Լ": 616,
      "Ծ": 617,
      "Կ": 618,
      "Հ": 619,
      "Ն": 620,
      "Ո": 621,
      "Պ": 622,
      "Ս": 623,
      "Վ": 624,
      "Ւ": 625,
      "Օ": 626,
      "ՙ": 627,
      "՚": 628,
      "՛": 629,
      "՝": 630,
      "ա": 631,
      "բ": 632,
      "գ": 633,
      "դ": 634,
      "ե": 635,
      "զ": 636,
      "է": 637,
      "ը": 638,
      "թ": 639,
      "ժ": 640,
      "ի": 641,
      "լ": 642,
      "խ": 643,
      "կ": 644,
      "հ": 645,
      "ձ": 646,
      "ղ": 647,
      "մ": 648,
      "յ": 649,
      "ն": 650,
      "ո": 651,
      "չ": 652,
      "պ": 653,
      "ռ": 654,
      "ս": 655,
      "վ": 656,
      "տ": 657,
      "ր": 658,
      "ց": 659,
      "ւ": 660,
      "ք": 661,
      "֍": 662,
      "֏": 663,
      "֯": 664,
      "ְ": 665,
      "ֲ": 666,
      "ִ": 667,
      "ֵ": 668,
      "ֶ": 669,
      "ַ": 670,
      "ָ": 671,
      "ֹ": 672,
      "ּ": 673,
      "ֽ": 674,
      "־": 675,
      "׀": 676,
      "ׁ": 677,
      "ׂ": 678,
      "ׄ": 679,
      "א": 680,
      "ב": 681,
      "ג": 682,
      "ד": 683,
      "ה": 684,
      "ו": 685,
      "ז": 686,
      "ח": 687,
      "ט": 688,
      "י": 689,
      "ך": 690,
      "כ": 691,
      "ל": 692,
      "ם": 693,
      "מ": 694,
      "ן": 695,
      "נ": 696,
      "ס": 697,
      "ע": 698,
      "ף": 699,
      "פ": 700,
      "ץ": 701,
      "צ": 702,
      "ק": 703,
      "ר": 704,
      "ש": 705,
      "ת": 706,
      "؄": 707,
      "؋": 708,
      "،": 709,
      "ؔ": 710,
      "ؘ": 711,
      "؛": 712,
      "؟": 713,
      "ء": 714,
      "آ": 715,
      "أ": 716,
      "ؤ": 717,
      "إ": 718,
      "ئ": 719,
      "ا": 720,
      "ب": 721,
      "ة": 722,
      "ت": 723,
      "ث": 724,
      "ج": 725,
      "ح": 726,
      "خ": 727,
      "د": 728,
      "ذ": 729,
      "ر": 730,
      "ز": 731,
      "س": 732,
      "ش": 733,
      "ص": 734,
      "ض": 735,
      "ط": 736,
      "ظ": 737,
      "ع": 738,
      "غ": 739,
      "ـ": 740,
      "ف": 741,
      "ق": 742,
      "ك": 743,
      "ل": 744,
      "م": 745,
      "ن": 746,
      "ه": 747,
      "و": 748,
      "ى": 749,
      "ي": 750,
      "ً": 751,
      "ٌ": 752,
      "ٍ": 753,
      "َ": 754,
      "ُ": 755,
      "ِ": 756,
      "ّ": 757,
      "ْ": 758,
      "ٖ": 759,
      "ٗ": 760,
      "١": 761,
      "٦": 762,
      "٩": 763,
      "٪": 764,
      "٬": 765,
      "٭": 766,
      "ٰ": 767,
      "ٱ": 768,
      "ٹ": 769,
      "ٺ": 770,
      "ٻ": 771,
      "ټ": 772,
      "ٽ": 773,
      "پ": 774,
      "ٿ": 775,
      "ڀ": 776,
      "ځ": 777,
      "څ": 778,
      "چ": 779,
      "ڇ": 780,
      "ڈ": 781,
      "ډ": 782,
      "ڊ": 783,
      "ڌ": 784,
      "ڏ": 785,
      "ڑ": 786,
      "ړ": 787,
      "ڕ": 788,
      "ږ": 789,
      "ڙ": 790,
      "ښ": 791,
      "ڣ": 792,
      "ڤ": 793,
      "ڦ": 794,
      "ک": 795,
      "ڪ": 796,
      "ګ": 797,
      "ڬ": 798,
      "گ": 799,
      "ڳ": 800,
      "ڵ": 801,
      "ں": 802,
      "ڻ": 803,
      "ھ": 804,
      "ہ": 805,
      "ۄ": 806,
      "ۆ": 807,
      "ۇ": 808,
      "ی": 809,
      "ۍ": 810,
      "ێ": 811,
      "ۏ": 812,
      "ې": 813,
      "ے": 814,
      "۔": 815,
      "ە": 816,
      "۞": 817,
      "ۡ": 818,
      "۩": 819,
      "ۭ": 820,
      "۰": 821,
      "۱": 822,
      "۲": 823,
      "۳": 824,
      "۴": 825,
      "۵": 826,
      "۶": 827,
      "۷": 828,
      "۸": 829,
      "۹": 830,
      "۽": 831,
      "۾": 832,
      "ܐ": 833,
      "ܒ": 834,
      "ܗ": 835,
      "ܘ": 836,
      "ܛ": 837,
      "ܝ": 838,
      "ܢ": 839,
      "ܣ": 840,
      "ܦ": 841,
      "ܩ": 842,
      "ܪ": 843,
      "ܬ": 844,
      "ހ": 845,
      "ނ": 846,
      "ރ": 847,
      "ބ": 848,
      "ޅ": 849,
      "އ": 850,
      "ވ": 851,
      "މ": 852,
      "ދ": 853,
      "ތ": 854,
      "ލ": 855,
      "ގ": 856,
      "ޔ": 857,
      "ޖ": 858,
      "ަ": 859,
      "ާ": 860,
      "ި": 861,
      "ީ": 862,
      "ު": 863,
      "ޫ": 864,
      "ެ": 865,
      "ޭ": 866,
      "ް": 867,
      "ߢ": 868,
      "߮": 869,
      "߰": 870,
      "ࠕ": 871,
      "ࡕ": 872,
      "ࡦ": 873,
      "࡮": 874,
      "ࢋ": 875,
      "ࢍ": 876,
      "ँ": 877,
      "ं": 878,
      "ः": 879,
      "ऄ": 880,
      "अ": 881,
      "आ": 882,
      "इ": 883,
      "ई": 884,
      "उ": 885,
      "ऊ": 886,
      "ऋ": 887,
      "ऌ": 888,
      "ऍ": 889,
      "ऎ": 890,
      "ए": 891,
      "ऐ": 892,
      "ऑ": 893,
      "ऒ": 894,
      "ओ": 895,
      "औ": 896,
      "क": 897,
      "ख": 898,
      "ग": 899,
      "घ": 900,
      "ङ": 901,
      "च": 902,
      "छ": 903,
      "ज": 904,
      "झ": 905,
      "ञ": 906,
      "ट": 907,
      "ठ": 908,
      "ड": 909,
      "ढ": 910,
      "ण": 911,
      "त": 912,
      "थ": 913,
      "द": 914,
      "ध": 915,
      "न": 916,
      "ऩ": 917,
      "प": 918,
      "फ": 919,
      "ब": 920,
      "भ": 921,
      "म": 922,
      "य": 923,
      "र": 924,
      "ऱ": 925,
      "ल": 926,
      "ळ": 927,
      "ऴ": 928,
      "व": 929,
      "श": 930,
      "ष": 931,
      "स": 932,
      "ह": 933,
      "ऺ": 934,
      "ऻ": 935,
      "़": 936,
      "ऽ": 937,
      "ा": 938,
      "ि": 939,
      "ी": 940,
      "ु": 941,
      "ू": 942,
      "ृ": 943,
      "ॄ": 944,
      "ॅ": 945,
      "ॆ": 946,
      "े": 947,
      "ै": 948,
      "ॉ": 949,
      "ॊ": 950,
      "ो": 951,
      "ौ": 952,
      "्": 953,
      "ॎ": 954,
      "ॐ": 955,
      "॑": 956,
      "॒": 957,
      "॓": 958,
      "॔": 959,
      "ॕ": 960,
      "ॖ": 961,
      "क़": 962,
      "ख़": 963,
      "ग़": 964,
      "ज़": 965,
      "ड़": 966,
      "ढ़": 967,
      "फ़": 968,
      "य़": 969,
      "ॠ": 970,
      "ॡ": 971,
      "ॢ": 972,
      "ॣ": 973,
      "।": 974,
      "॥": 975,
      "०": 976,
      "१": 977,
      "२": 978,
      "३": 979,
      "४": 980,
      "५": 981,
      "६": 982,
      "७": 983,
      "८": 984,
      "९": 985,
      "॰": 986,
      "ॱ": 987,
      "ॲ": 988,
      "ॴ": 989,
      "ॻ": 990,
      "ॼ": 991,
      "ॽ": 992,
      "ॾ": 993,
      "ॿ": 994,
      "ঁ": 995,
      "ং": 996,
      "অ": 997,
      "আ": 998,
      "ই": 999,
      "উ": 1000,
      "এ": 1001,
      "ও": 1002,
      "ক": 1003,
      "খ": 1004,
      "গ": 1005,
      "ঘ": 1006,
      "ঙ": 1007,
      "চ": 1008,
      "ছ": 1009,
      "জ": 1010,
      "ঞ": 1011,
      "ট": 1012,
      "ঠ": 1013,
      "ড": 1014,
      "ঢ": 1015,
      "ণ": 1016,
      "ত": 1017,
      "থ": 1018,
      "দ": 1019,
      "ধ": 1020,
      "ন": 1021,
      "প": 1022,
      "ফ": 1023,
      "ব": 1024,
      "ভ": 1025,
      "ম": 1026,
      "য": 1027,
      "র": 1028,
      "ল": 1029,
      "শ": 1030,
      "ষ": 1031,
      "স": 1032,
      "হ": 1033,
      "়": 1034,
      "া": 1035,
      "ি": 1036,
      "ী": 1037,
      "ু": 1038,
      "ূ": 1039,
      "ৃ": 1040,
      "ে": 1041,
      "ৈ": 1042,
      "ো": 1043,
      "ৌ": 1044,
      "্": 1045,
      "ৎ": 1046,
      "০": 1047,
      "১": 1048,
      "২": 1049,
      "৩": 1050,
      "৪": 1051,
      "৫": 1052,
      "৬": 1053,
      "৭": 1054,
      "৮": 1055,
      "৯": 1056,
      "ৰ": 1057,
      "ৱ": 1058,
      "৳": 1059,
      "৷": 1060,
      "ਂ": 1061,
      "ਅ": 1062,
      "ਆ": 1063,
      "ਇ": 1064,
      "ਈ": 1065,
      "ਉ": 1066,
      "ਏ": 1067,
      "ਔ": 1068,
      "ਕ": 1069,
      "ਖ": 1070,
      "ਗ": 1071,
      "ਘ": 1072,
      "ਚ": 1073,
      "ਛ": 1074,
      "ਜ": 1075,
      "ਝ": 1076,
      "ਟ": 1077,
      "ਠ": 1078,
      "ਡ": 1079,
      "ਣ": 1080,
      "ਤ": 1081,
      "ਥ": 1082,
      "ਦ": 1083,
      "ਨ": 1084,
      "ਪ": 1085,
      "ਫ": 1086,
      "ਬ": 1087,
      "ਭ": 1088,
      "ਮ": 1089,
      "ਯ": 1090,
      "ਰ": 1091,
      "ਲ": 1092,
      "ਵ": 1093,
      "ਸ": 1094,
      "ਹ": 1095,
      "਼": 1096,
      "ਾ": 1097,
      "ਿ": 1098,
      "ੀ": 1099,
      "ੁ": 1100,
      "ੂ": 1101,
      "ੇ": 1102,
      "ੈ": 1103,
      "ੋ": 1104,
      "ੌ": 1105,
      "੍": 1106,
      "ੜ": 1107,
      "੦": 1108,
      "੧": 1109,
      "੨": 1110,
      "ੰ": 1111,
      "ੱ": 1112,
      "ੳ": 1113,
      "ં": 1114,
      "અ": 1115,
      "આ": 1116,
      "ઇ": 1117,
      "ઉ": 1118,
      "એ": 1119,
      "ઓ": 1120,
      "ક": 1121,
      "ખ": 1122,
      "ગ": 1123,
      "ચ": 1124,
      "છ": 1125,
      "જ": 1126,
      "ઞ": 1127,
      "ટ": 1128,
      "ડ": 1129,
      "ણ": 1130,
      "ત": 1131,
      "થ": 1132,
      "દ": 1133,
      "ધ": 1134,
      "ન": 1135,
      "પ": 1136,
      "ફ": 1137,
      "બ": 1138,
      "ભ": 1139,
      "મ": 1140,
      "ય": 1141,
      "ર": 1142,
      "લ": 1143,
      "ળ": 1144,
      "વ": 1145,
      "શ": 1146,
      "ષ": 1147,
      "સ": 1148,
      "હ": 1149,
      "ા": 1150,
      "િ": 1151,
      "ી": 1152,
      "ુ": 1153,
      "ૂ": 1154,
      "ે": 1155,
      "ૉ": 1156,
      "ો": 1157,
      "્": 1158,
      "૪": 1159,
      "૬": 1160,
      "૯": 1161,
      "૰": 1162,
      "ଆ": 1163,
      "ଉ": 1164,
      "ଏ": 1165,
      "ଗ": 1166,
      "ଙ": 1167,
      "ଚ": 1168,
      "ଛ": 1169,
      "ଜ": 1170,
      "ଡ": 1171,
      "ତ": 1172,
      "ଥ": 1173,
      "ଦ": 1174,
      "ଧ": 1175,
      "ନ": 1176,
      "ପ": 1177,
      "ବ": 1178,
      "ଭ": 1179,
      "ମ": 1180,
      "ର": 1181,
      "ଲ": 1182,
      "ଳ": 1183,
      "ସ": 1184,
      "ହ": 1185,
      "଼": 1186,
      "ା": 1187,
      "ି": 1188,
      "ୀ": 1189,
      "ୁ": 1190,
      "େ": 1191,
      "ୌ": 1192,
      "୍": 1193,
      "୦": 1194,
      "୧": 1195,
      "୫": 1196,
      "அ": 1197,
      "ஆ": 1198,
      "இ": 1199,
      "உ": 1200,
      "எ": 1201,
      "ஏ": 1202,
      "ஐ": 1203,
      "ஒ": 1204,
      "ஓ": 1205,
      "க": 1206,
      "ங": 1207,
      "ச": 1208,
      "ஜ": 1209,
      "ட": 1210,
      "ண": 1211,
      "த": 1212,
      "ந": 1213,
      "ன": 1214,
      "ப": 1215,
      "ம": 1216,
      "ய": 1217,
      "ர": 1218,
      "ற": 1219,
      "ல": 1220,
      "ள": 1221,
      "ழ": 1222,
      "வ": 1223,
      "ஷ": 1224,
      "ஸ": 1225,
      "ஹ": 1226,
      "ா": 1227,
      "ி": 1228,
      "ீ": 1229,
      "ு": 1230,
      "ூ": 1231,
      "ெ": 1232,
      "ே": 1233,
      "ை": 1234,
      "ொ": 1235,
      "ோ": 1236,
      "்": 1237,
      "ం": 1238,
      "అ": 1239,
      "ఆ": 1240,
      "ఇ": 1241,
      "ఈ": 1242,
      "ఉ": 1243,
      "ఎ": 1244,
      "ఏ": 1245,
      "ఒ": 1246,
      "క": 1247,
      "గ": 1248,
      "చ": 1249,
      "ఛ": 1250,
      "జ": 1251,
      "ట": 1252,
      "ఠ": 1253,
      "డ": 1254,
      "ణ": 1255,
      "త": 1256,
      "థ": 1257,
      "ద": 1258,
      "ధ": 1259,
      "న": 1260,
      "ప": 1261,
      "ఫ": 1262,
      "బ": 1263,
      "భ": 1264,
      "మ": 1265,
      "య": 1266,
      "ర": 1267,
      "ల": 1268,
      "ళ": 1269,
      "వ": 1270,
      "శ": 1271,
      "ష": 1272,
      "స": 1273,
      "హ": 1274,
      "ా": 1275,
      "ి": 1276,
      "ీ": 1277,
      "ు": 1278,
      "ూ": 1279,
      "ృ": 1280,
      "ె": 1281,
      "ే": 1282,
      "ై": 1283,
      "ొ": 1284,
      "ో": 1285,
      "్": 1286,
      "౯": 1287,
      "౼": 1288,
      "ಂ": 1289,
      "ಅ": 1290,
      "ಆ": 1291,
      "ಇ": 1292,
      "ಈ": 1293,
      "ಎ": 1294,
      "ಏ": 1295,
      "ಓ": 1296,
      "ಕ": 1297,
      "ಗ": 1298,
      "ಘ": 1299,
      "ಚ": 1300,
      "ಛ": 1301,
      "ಜ": 1302,
      "ಟ": 1303,
      "ಠ": 1304,
      "ಡ": 1305,
      "ಣ": 1306,
      "ತ": 1307,
      "ದ": 1308,
      "ಧ": 1309,
      "ನ": 1310,
      "ಪ": 1311,
      "ಬ": 1312,
      "ಭ": 1313,
      "ಮ": 1314,
      "ಯ": 1315,
      "ರ": 1316,
      "ಲ": 1317,
      "ಳ": 1318,
      "ವ": 1319,
      "ಶ": 1320,
      "ಷ": 1321,
      "ಸ": 1322,
      "ಹ": 1323,
      "ಾ": 1324,
      "ಿ": 1325,
      "ೀ": 1326,
      "ು": 1327,
      "ೂ": 1328,
      "ೆ": 1329,
      "ೇ": 1330,
      "ೈ": 1331,
      "ೊ": 1332,
      "ೋ": 1333,
      "್": 1334,
      "೪": 1335,
      "೫": 1336,
      "೭": 1337,
      "ം": 1338,
      "അ": 1339,
      "ആ": 1340,
      "ഇ": 1341,
      "ഉ": 1342,
      "എ": 1343,
      "ഏ": 1344,
      "ഒ": 1345,
      "ക": 1346,
      "ഖ": 1347,
      "ഗ": 1348,
      "ങ": 1349,
      "ച": 1350,
      "ഛ": 1351,
      "ജ": 1352,
      "ഞ": 1353,
      "ട": 1354,
      "ഡ": 1355,
      "ണ": 1356,
      "ത": 1357,
      "ഥ": 1358,
      "ദ": 1359,
      "ധ": 1360,
      "ന": 1361,
      "പ": 1362,
      "ഫ": 1363,
      "ബ": 1364,
      "ഭ": 1365,
      "മ": 1366,
      "യ": 1367,
      "ര": 1368,
      "റ": 1369,
      "ല": 1370,
      "ള": 1371,
      "വ": 1372,
      "ശ": 1373,
      "ഷ": 1374,
      "സ": 1375,
      "ഹ": 1376,
      "ാ": 1377,
      "ി": 1378,
      "ീ": 1379,
      "ു": 1380,
      "ൂ": 1381,
      "ൃ": 1382,
      "െ": 1383,
      "േ": 1384,
      "ൊ": 1385,
      "ോ": 1386,
      "്": 1387,
      "ൻ": 1388,
      "ർ": 1389,
      "ൽ": 1390,
      "ൾ": 1391,
      "ං": 1392,
      "අ": 1393,
      "ආ": 1394,
      "ඉ": 1395,
      "උ": 1396,
      "එ": 1397,
      "ඒ": 1398,
      "ඔ": 1399,
      "ක": 1400,
      "ග": 1401,
      "ඟ": 1402,
      "ච": 1403,
      "ජ": 1404,
      "ට": 1405,
      "ඩ": 1406,
      "ණ": 1407,
      "ත": 1408,
      "ථ": 1409,
      "ද": 1410,
      "න": 1411,
      "ඳ": 1412,
      "ප": 1413,
      "බ": 1414,
      "භ": 1415,
      "ම": 1416,
      "ඹ": 1417,
      "ය": 1418,
      "ර": 1419,
      "ල": 1420,
      "ව": 1421,
      "ශ": 1422,
      "ෂ": 1423,
      "ස": 1424,
      "හ": 1425,
      "ළ": 1426,
      "්": 1427,
      "ා": 1428,
      "ැ": 1429,
      "ි": 1430,
      "ී": 1431,
      "ු": 1432,
      "ූ": 1433,
      "ෙ": 1434,
      "ේ": 1435,
      "ො": 1436,
      "ෝ": 1437,
      "ก": 1438,
      "ข": 1439,
      "ค": 1440,
      "ง": 1441,
      "จ": 1442,
      "ฉ": 1443,
      "ช": 1444,
      "ซ": 1445,
      "ญ": 1446,
      "ฎ": 1447,
      "ฐ": 1448,
      "ณ": 1449,
      "ด": 1450,
      "ต": 1451,
      "ถ": 1452,
      "ท": 1453,
      "ธ": 1454,
      "น": 1455,
      "บ": 1456,
      "ป": 1457,
      "ผ": 1458,
      "พ": 1459,
      "ฟ": 1460,
      "ภ": 1461,
      "ม": 1462,
      "ย": 1463,
      "ร": 1464,
      "ล": 1465,
      "ว": 1466,
      "ศ": 1467,
      "ษ": 1468,
      "ส": 1469,
      "ห": 1470,
      "อ": 1471,
      "ฮ": 1472,
      "ะ": 1473,
      "ั": 1474,
      "า": 1475,
      "ำ": 1476,
      "ิ": 1477,
      "ี": 1478,
      "ื": 1479,
      "ุ": 1480,
      "ู": 1481,
      "ฺ": 1482,
      "฿": 1483,
      "เ": 1484,
      "แ": 1485,
      "โ": 1486,
      "ใ": 1487,
      "ไ": 1488,
      "็": 1489,
      "่": 1490,
      "้": 1491,
      "์": 1492,
      "ํ": 1493,
      "๏": 1494,
      "๑": 1495,
      "๒": 1496,
      "๓": 1497,
      "๔": 1498,
      "๕": 1499,
      "๖": 1500,
      "๗": 1501,
      "๘": 1502,
      "๙": 1503,
      "ຂ": 1504,
      "ງ": 1505,
      "ຈ": 1506,
      "ນ": 1507,
      "ບ": 1508,
      "ຟ": 1509,
      "ວ": 1510,
      "ອ": 1511,
      "ັ": 1512,
      "ຸ": 1513,
      "ຽ": 1514,
      "ໃ": 1515,
      "ໄ": 1516,
      "່": 1517,
      "້": 1518,
      "ໍ": 1519,
      "་": 1520,
      "།": 1521,
      "༏": 1522,
      "༒": 1523,
      "༓": 1524,
      "༺": 1525,
      "༻": 1526,
      "ཁ": 1527,
      "ག": 1528,
      "ང": 1529,
      "ཅ": 1530,
      "ཆ": 1531,
      "ཇ": 1532,
      "ཊ": 1533,
      "ཎ": 1534,
      "ཏ": 1535,
      "ཐ": 1536,
      "ད": 1537,
      "ན": 1538,
      "པ": 1539,
      "ཕ": 1540,
      "བ": 1541,
      "མ": 1542,
      "ཙ": 1543,
      "ཚ": 1544,
      "འ": 1545,
      "ཡ": 1546,
      "ར": 1547,
      "ལ": 1548,
      "ཤ": 1549,
      "ས": 1550,
      "ཧ": 1551,
      "ཨ": 1552,
      "ི": 1553,
      "ུ": 1554,
      "ེ": 1555,
      "ོ": 1556,
      "ཾ": 1557,
      "ྃ": 1558,
      "ྐ": 1559,
      "ྒ": 1560,
      "ྗ": 1561,
      "ྟ": 1562,
      "ྡ": 1563,
      "ྣ": 1564,
      "ྤ": 1565,
      "ྦ": 1566,
      "ྨ": 1567,
      "ྩ": 1568,
      "ྫ": 1569,
      "ྱ": 1570,
      "ྲ": 1571,
      "ླ": 1572,
      "ྴ": 1573,
      "ྷ": 1574,
      "࿐": 1575,
      "က": 1576,
      "ဂ": 1577,
      "င": 1578,
      "စ": 1579,
      "ဆ": 1580,
      "ည": 1581,
      "တ": 1582,
      "န": 1583,
      "ပ": 1584,
      "ဖ": 1585,
      "ဗ": 1586,
      "ဘ": 1587,
      "မ": 1588,
      "ရ": 1589,
      "လ": 1590,
      "သ": 1591,
      "အ": 1592,
      "ဩ": 1593,
      "ာ": 1594,
      "ိ": 1595,
      "ီ": 1596,
      "ု": 1597,
      "ူ": 1598,
      "ေ": 1599,
      "ံ": 1600,
      "း": 1601,
      "္": 1602,
      "်": 1603,
      "ြ": 1604,
      "ှ": 1605,
      "၄": 1606,
      "၊": 1607,
      "။": 1608,
      "ა": 1609,
      "ბ": 1610,
      "გ": 1611,
      "დ": 1612,
      "ე": 1613,
      "ვ": 1614,
      "ზ": 1615,
      "თ": 1616,
      "ი": 1617,
      "კ": 1618,
      "ლ": 1619,
      "მ": 1620,
      "ნ": 1621,
      "ო": 1622,
      "რ": 1623,
      "ს": 1624,
      "ტ": 1625,
      "უ": 1626,
      "ფ": 1627,
      "ქ": 1628,
      "ღ": 1629,
      "ყ": 1630,
      "შ": 1631,
      "ჩ": 1632,
      "ც": 1633,
      "ძ": 1634,
      "ხ": 1635,
      "ჰ": 1636,
      "ᄉ": 1637,
      "ᄌ": 1638,
      "ᅦ": 1639,
      "ᅧ": 1640,
      "ᅩ": 1641,
      "ᅫ": 1642,
      "ᅬ": 1643,
      "ᅵ": 1644,
      "ᆞ": 1645,
      "ሁ": 1646,
      "ህ": 1647,
      "ሆ": 1648,
      "ለ": 1649,
      "ሌ": 1650,
      "ል": 1651,
      "ሎ": 1652,
      "ሓ": 1653,
      "መ": 1654,
      "ማ": 1655,
      "ም": 1656,
      "ረ": 1657,
      "ሩ": 1658,
      "ሪ": 1659,
      "ር": 1660,
      "ሮ": 1661,
      "ሰ": 1662,
      "ሱ": 1663,
      "ሴ": 1664,
      "ስ": 1665,
      "ሽ": 1666,
      "ቃ": 1667,
      "ቅ": 1668,
      "ቆ": 1669,
      "በ": 1670,
      "ባ": 1671,
      "ብ": 1672,
      "ተ": 1673,
      "ቴ": 1674,
      "ት": 1675,
      "ቶ": 1676,
      "ች": 1677,
      "ኋ": 1678,
      "ነ": 1679,
      "ን": 1680,
      "ኖ": 1681,
      "ኛ": 1682,
      "ኝ": 1683,
      "አ": 1684,
      "ኢ": 1685,
      "እ": 1686,
      "ከ": 1687,
      "ካ": 1688,
      "ክ": 1689,
      "ወ": 1690,
      "ው": 1691,
      "ዎ": 1692,
      "ዕ": 1693,
      "የ": 1694,
      "ዪ": 1695,
      "ያ": 1696,
      "ይ": 1697,
      "ዮ": 1698,
      "ደ": 1699,
      "ዲ": 1700,
      "ዳ": 1701,
      "ድ": 1702,
      "ገ": 1703,
      "ጣ": 1704,
      "ጥ": 1705,
      "ጨ": 1706,
      "ጵ": 1707,
      "ፍ": 1708,
      "፡": 1709,
      "Ꮋ": 1710,
      "ᐃ": 1711,
      "ᐅ": 1712,
      "ᐱ": 1713,
      "ᐳ": 1714,
      "ᑭ": 1715,
      "ᒍ": 1716,
      "ᒥ": 1717,
      "ᓈ": 1718,
      "ᔅ": 1719,
      "ᕆ": 1720,
      "ᕐ": 1721,
      "ᕗ": 1722,
      "ᖅ": 1723,
      "ᖩ": 1724,
      "ក": 1725,
      "ខ": 1726,
      "ង": 1727,
      "ច": 1728,
      "ញ": 1729,
      "ត": 1730,
      "ថ": 1731,
      "ទ": 1732,
      "ធ": 1733,
      "ន": 1734,
      "ប": 1735,
      "ព": 1736,
      "ភ": 1737,
      "ម": 1738,
      "យ": 1739,
      "រ": 1740,
      "ល": 1741,
      "ស": 1742,
      "ហ": 1743,
      "អ": 1744,
      "ា": 1745,
      "ុ": 1746,
      "ូ": 1747,
      "ួ": 1748,
      "ឿ": 1749,
      "េ": 1750,
      "ែ": 1751,
      "ៃ": 1752,
      "ំ": 1753,
      "៉": 1754,
      "់": 1755,
      "្": 1756,
      "។": 1757,
      "១": 1758,
      "២": 1759,
      "៧": 1760,
      "៩": 1761,
      "᠂": 1762,
      "ᤀ": 1763,
      "ᤃ": 1764,
      "ᤈ": 1765,
      "ᤌ": 1766,
      "ᤍ": 1767,
      "ᤐ": 1768,
      "ᤒ": 1769,
      "ᤔ": 1770,
      "ᤕ": 1771,
      "ᤖ": 1772,
      "ᤙ": 1773,
      "ᤛ": 1774,
      "ᤜ": 1775,
      "ᤠ": 1776,
      "ᤡ": 1777,
      "ᤢ": 1778,
      "ᤥ": 1779,
      "ᤧ": 1780,
      "ᤨ": 1781,
      "ᤰ": 1782,
      "ᤱ": 1783,
      "ᤴ": 1784,
      "ᮧ": 1785,
      "᱐": 1786,
      "᱑": 1787,
      "᱖": 1788,
      "ᱟ": 1789,
      "ᱤ": 1790,
      "ᱦ": 1791,
      "ᱨ": 1792,
      "ᱩ": 1793,
      "ᱭ": 1794,
      "ᱮ": 1795,
      "ᱯ": 1796,
      "ᱵ": 1797,
      "ᲃ": 1798,
      "᳘": 1799,
      "᳚": 1800,
      "᳞": 1801,
      "ᳪ": 1802,
      "᳭": 1803,
      "ᴐ": 1804,
      "ᴼ": 1805,
      "ᵒ": 1806,
      "ᵻ": 1807,
      "ḍ": 1808,
      "ḗ": 1809,
      "Ḥ": 1810,
      "ḥ": 1811,
      "Ḩ": 1812,
      "ḷ": 1813,
      "ṃ": 1814,
      "ṅ": 1815,
      "ṇ": 1816,
      "ṉ": 1817,
      "ṛ": 1818,
      "ṟ": 1819,
      "ṣ": 1820,
      "ṭ": 1821,
      "ṳ": 1822,
      "ṵ": 1823,
      "ẃ": 1824,
      "ẓ": 1825,
      "ạ": 1826,
      "ả": 1827,
      "ấ": 1828,
      "Ầ": 1829,
      "ầ": 1830,
      "Ẩ": 1831,
      "ẩ": 1832,
      "ẫ": 1833,
      "ậ": 1834,
      "ắ": 1835,
      "ẹ": 1836,
      "ẻ": 1837,
      "ẽ": 1838,
      "Ế": 1839,
      "ế": 1840,
      "ề": 1841,
      "ể": 1842,
      "ễ": 1843,
      "Ệ": 1844,
      "ệ": 1845,
      "ỉ": 1846,
      "ị": 1847,
      "ọ": 1848,
      "ỏ": 1849,
      "ố": 1850,
      "ồ": 1851,
      "ổ": 1852,
      "ỗ": 1853,
      "Ộ": 1854,
      "ộ": 1855,
      "ớ": 1856,
      "ờ": 1857,
      "ở": 1858,
      "ợ": 1859,
      "ụ": 1860,
      "ủ": 1861,
      "Ứ": 1862,
      "ứ": 1863,
      "ừ": 1864,
      "Ữ": 1865,
      "ữ": 1866,
      "ự": 1867,
      "ỹ": 1868,
      "ἀ": 1869,
      "ἅ": 1870,
      "Ἀ": 1871,
      "ἐ": 1872,
      "ἔ": 1873,
      "Ἑ": 1874,
      "ἱ": 1875,
      "ἷ": 1876,
      "ὁ": 1877,
      "ὐ": 1878,
      "ὕ": 1879,
      "ὰ": 1880,
      "ὶ": 1881,
      "ῆ": 1882,
      "ῖ": 1883,
      "ῥ": 1884,
      "ῶ": 1885,
      " ": 1886,
      " ": 1887,
      " ": 1888,
      "​": 1889,
      "‌": 1890,
      "‍": 1891,
      "‎": 1892,
      "‏": 1893,
      "‐": 1894,
      "‑": 1895,
      "‒": 1896,
      "–": 1897,
      "—": 1898,
      "―": 1899,
      "‖": 1900,
      "‘": 1901,
      "’": 1902,
      "‚": 1903,
      "‛": 1904,
      "“": 1905,
      "”": 1906,
      "„": 1907,
      "‟": 1908,
      "†": 1909,
      "‡": 1910,
      "•": 1911,
      "‣": 1912,
      "․": 1913,
      "…": 1914,
      "‧": 1915,
      " ": 1916,
      " ": 1917,
      "‪": 1918,
      "‫": 1919,
      "‬": 1920,
      " ": 1921,
      "‰": 1922,
      "′": 1923,
      "″": 1924,
      "‹": 1925,
      "›": 1926,
      "※": 1927,
      "‼": 1928,
      "‾": 1929,
      "‿": 1930,
      "⁃": 1931,
      "⁄": 1932,
      "⁇": 1933,
      "⁠": 1934,
      "⁣": 1935,
      "⁪": 1936,
      "⁯": 1937,
      "⁰": 1938,
      "⁵": 1939,
      "⁷": 1940,
      "⁸": 1941,
      "⁹": 1942,
      "⁻": 1943,
      "ⁿ": 1944,
      "₀": 1945,
      "₁": 1946,
      "₂": 1947,
      "₃": 1948,
      "₄": 1949,
      "₈": 1950,
      "₋": 1951,
      "₎": 1952,
      "₡": 1953,
      "₩": 1954,
      "₪": 1955,
      "€": 1956,
      "₱": 1957,
      "₵": 1958,
      "₹": 1959,
      "₽": 1960,
      "₿": 1961,
      "⃝": 1962,
      "⃣": 1963,
      "℃": 1964,
      "℅": 1965,
      "ℓ": 1966,
      "№": 1967,
      "ℚ": 1968,
      "™": 1969,
      "⅓": 1970,
      "⅛": 1971,
      "⅝": 1972,
      "⅞": 1973,
      "Ⅵ": 1974,
      "←": 1975,
      "↑": 1976,
      "→": 1977,
      "↓": 1978,
      "↔": 1979,
      "↕": 1980,
      "↖": 1981,
      "↗": 1982,
      "↘": 1983,
      "↙": 1984,
      "↠": 1985,
      "↣": 1986,
      "↩": 1987,
      "↪": 1988,
      "↬": 1989,
      "↳": 1990,
      "↴": 1991,
      "↵": 1992,
      "↻": 1993,
      "⇄": 1994,
      "⇆": 1995,
      "⇐": 1996,
      "⇒": 1997,
      "⇓": 1998,
      "⇔": 1999,
      "⇛": 2000,
      "⇧": 2001,
      "⇨": 2002,
      "⇰": 2003,
      "∀": 2004,
      "∂": 2005,
      "∅": 2006,
      "∆": 2007,
      "∇": 2008,
      "∈": 2009,
      "∉": 2010,
      "∏": 2011,
      "−": 2012,
      "∕": 2013,
      "∗": 2014,
      "∘": 2015,
      "∙": 2016,
      "√": 2017,
      "∝": 2018,
      "∞": 2019,
      "∠": 2020,
      "∩": 2021,
      "∫": 2022,
      "∮": 2023,
      "∴": 2024,
      "∶": 2025,
      "∼": 2026,
      "≈": 2027,
      "≠": 2028,
      "≡": 2029,
      "≤": 2030,
      "≥": 2031,
      "≦": 2032,
      "≧": 2033,
      "≫": 2034,
      "⊂": 2035,
      "⊃": 2036,
      "⊖": 2037,
      "⊗": 2038,
      "⊙": 2039,
      "⋅": 2040,
      "⋆": 2041,
      "⋈": 2042,
      "⋙": 2043,
      "⋮": 2044,
      "⋲": 2045,
      "⌊": 2046,
      "⌋": 2047,
      "⌒": 2048,
      "⌘": 2049,
      "⌥": 2050,
      "⍆": 2051,
      "⍐": 2052,
      "⍟": 2053,
      "⎈": 2054,
      "⎯": 2055,
      "⎼": 2056,
      "⏏": 2057,
      "⏩": 2058,
      "⏪": 2059,
      "⏫": 2060,
      "⏬": 2061,
      "⏭": 2062,
      "⏯": 2063,
      "⏰": 2064,
      "⏲": 2065,
      "⏳": 2066,
      "⏺": 2067,
      "␣": 2068,
      "⑇": 2069,
      "①": 2070,
      "②": 2071,
      "③": 2072,
      "④": 2073,
      "⑥": 2074,
      "⑧": 2075,
      "⑨": 2076,
      "⓵": 2077,
      "⓶": 2078,
      "⓷": 2079,
      "⓺": 2080,
      "⓻": 2081,
      "⓽": 2082,
      "─": 2083,
      "│": 2084,
      "┌": 2085,
      "└": 2086,
      "┘": 2087,
      "├": 2088,
      "┬": 2089,
      "┼": 2090,
      "║": 2091,
      "╖": 2092,
      "╘": 2093,
      "╯": 2094,
      "╰": 2095,
      "▀": 2096,
      "▁": 2097,
      "█": 2098,
      "▍": 2099,
      "░": 2100,
      "▒": 2101,
      "■": 2102,
      "□": 2103,
      "▢": 2104,
      "▦": 2105,
      "▪": 2106,
      "▲": 2107,
      "△": 2108,
      "▶": 2109,
      "▷": 2110,
      "▸": 2111,
      "►": 2112,
      "▼": 2113,
      "▽": 2114,
      "◀": 2115,
      "◄": 2116,
      "◆": 2117,
      "◇": 2118,
      "◉": 2119,
      "◊": 2120,
      "○": 2121,
      "◌": 2122,
      "◎": 2123,
      "●": 2124,
      "◗": 2125,
      "◘": 2126,
      "◙": 2127,
      "◠": 2128,
      "◢": 2129,
      "◦": 2130,
      "◩": 2131,
      "◪": 2132,
      "◼": 2133,
      "◽": 2134,
      "◾": 2135,
      "☀": 2136,
      "★": 2137,
      "☆": 2138,
      "☌": 2139,
      "☎": 2140,
      "☑": 2141,
      "☭": 2142,
      "☺": 2143,
      "☼": 2144,
      "♀": 2145,
      "♂": 2146,
      "♌": 2147,
      "♒": 2148,
      "♠": 2149,
      "♢": 2150,
      "♣": 2151,
      "♥": 2152,
      "♦": 2153,
      "♩": 2154,
      "♪": 2155,
      "♫": 2156,
      "♭": 2157,
      "♮": 2158,
      "♯": 2159,
      "⚡": 2160,
      "✅": 2161,
      "✉": 2162,
      "✊": 2163,
      "✋": 2164,
      "✌": 2165,
      "✍": 2166,
      "✏": 2167,
      "✓": 2168,
      "✔": 2169,
      "✕": 2170,
      "✤": 2171,
      "❂": 2172,
      "❆": 2173,
      "❌": 2174,
      "❏": 2175,
      "❑": 2176,
      "❒": 2177,
      "❘": 2178,
      "❝": 2179,
      "❞": 2180,
      "❣": 2181,
      "❤": 2182,
      "❯": 2183,
      "❰": 2184,
      "❲": 2185,
      "❳": 2186,
      "❶": 2187,
      "❷": 2188,
      "❸": 2189,
      "❹": 2190,
      "❺": 2191,
      "➊": 2192,
      "➡": 2193,
      "➢": 2194,
      "➤": 2195,
      "➲": 2196,
      "➵": 2197,
      "➶": 2198,
      "➺": 2199,
      "⟲": 2200,
      "⟳": 2201,
      "⟵": 2202,
      "⟶": 2203,
      "⟷": 2204,
      "⟹": 2205,
      "⠀": 2206,
      "⠒": 2207,
      "⠿": 2208,
      "⤓": 2209,
      "⤵": 2210,
      "⦁": 2211,
      "⦿": 2212,
      "⧭": 2213,
      "⧼": 2214,
      "⧽": 2215,
      "⫼": 2216,
      "⬅": 2217,
      "⬇": 2218,
      "⬛": 2219,
      "⬜": 2220,
      "⬤": 2221,
      "⭆": 2222,
      "⭐": 2223,
      "⭕": 2224,
      "⮚": 2225,
      "⮞": 2226,
      "ⲁ": 2227,
      "ⲏ": 2228,
      "ⲓ": 2229,
      "ⲕ": 2230,
      "ⲟ": 2231,
      "ⲣ": 2232,
      "ⲫ": 2233,
      "ⲱ": 2234,
      "⸰": 2235,
      "　": 2236,
      "、": 2237,
      "。": 2238,
      "〃": 2239,
      "〄": 2240,
      "々": 2241,
      "〇": 2242,
      "〈": 2243,
      "〉": 2244,
      "《": 2245,
      "》": 2246,
      "「": 2247,
      "」": 2248,
      "『": 2249,
      "』": 2250,
      "【": 2251,
      "】": 2252,
      "〒": 2253,
      "〓": 2254,
      "〜": 2255,
      "〞": 2256,
      "〰": 2257,
      "〽": 2258,
      "ぁ": 2259,
      "あ": 2260,
      "い": 2261,
      "ぅ": 2262,
      "う": 2263,
      "ぇ": 2264,
      "え": 2265,
      "ぉ": 2266,
      "お": 2267,
      "か": 2268,
      "が": 2269,
      "き": 2270,
      "ぎ": 2271,
      "く": 2272,
      "ぐ": 2273,
      "け": 2274,
      "げ": 2275,
      "こ": 2276,
      "ご": 2277,
      "さ": 2278,
      "ざ": 2279,
      "し": 2280,
      "じ": 2281,
      "す": 2282,
      "ず": 2283,
      "せ": 2284,
      "ぜ": 2285,
      "そ": 2286,
      "ぞ": 2287,
      "た": 2288,
      "だ": 2289,
      "ち": 2290,
      "ぢ": 2291,
      "っ": 2292,
      "つ": 2293,
      "づ": 2294,
      "て": 2295,
      "で": 2296,
      "と": 2297,
      "ど": 2298,
      "な": 2299,
      "に": 2300,
      "ね": 2301,
      "の": 2302,
      "は": 2303,
      "ば": 2304,
      "ぱ": 2305,
      "ひ": 2306,
      "び": 2307,
      "ぴ": 2308,
      "ふ": 2309,
      "ぶ": 2310,
      "ぷ": 2311,
      "へ": 2312,
      "べ": 2313,
      "ほ": 2314,
      "ぼ": 2315,
      "ま": 2316,
      "み": 2317,
      "む": 2318,
      "め": 2319,
      "も": 2320,
      "ゃ": 2321,
      "や": 2322,
      "ゅ": 2323,
      "ゆ": 2324,
      "ょ": 2325,
      "よ": 2326,
      "ら": 2327,
      "り": 2328,
      "る": 2329,
      "れ": 2330,
      "ろ": 2331,
      "わ": 2332,
      "を": 2333,
      "ん": 2334,
      "ゝ": 2335,
      "ァ": 2336,
      "ア": 2337,
      "ィ": 2338,
      "イ": 2339,
      "ウ": 2340,
      "ェ": 2341,
      "エ": 2342,
      "ォ": 2343,
      "オ": 2344,
      "カ": 2345,
      "ガ": 2346,
      "キ": 2347,
      "ク": 2348,
      "グ": 2349,
      "ケ": 2350,
      "ゲ": 2351,
      "コ": 2352,
      "ゴ": 2353,
      "サ": 2354,
      "ザ": 2355,
      "シ": 2356,
      "ジ": 2357,
      "ス": 2358,
      "ズ": 2359,
      "セ": 2360,
      "ゼ": 2361,
      "ソ": 2362,
      "タ": 2363,
      "ダ": 2364,
      "チ": 2365,
      "ッ": 2366,
      "ツ": 2367,
      "テ": 2368,
      "デ": 2369,
      "ト": 2370,
      "ド": 2371,
      "ナ": 2372,
      "ニ": 2373,
      "ヌ": 2374,
      "ネ": 2375,
      "ノ": 2376,
      "ハ": 2377,
      "バ": 2378,
      "パ": 2379,
      "ヒ": 2380,
      "ビ": 2381,
      "ピ": 2382,
      "フ": 2383,
      "ブ": 2384,
      "プ": 2385,
      "ヘ": 2386,
      "ペ": 2387,
      "ホ": 2388,
      "ボ": 2389,
      "ポ": 2390,
      "マ": 2391,
      "ミ": 2392,
      "ム": 2393,
      "メ": 2394,
      "モ": 2395,
      "ャ": 2396,
      "ヤ": 2397,
      "ュ": 2398,
      "ユ": 2399,
      "ョ": 2400,
      "ラ": 2401,
      "リ": 2402,
      "ル": 2403,
      "レ": 2404,
      "ロ": 2405,
      "ワ": 2406,
      "ン": 2407,
      "ヴ": 2408,
      "ヶ": 2409,
      "・": 2410,
      "ー": 2411,
      "ㄫ": 2412,
      "㎡": 2413,
      "㕍": 2414,
      "㸍": 2415,
      "一": 2416,
      "七": 2417,
      "万": 2418,
      "三": 2419,
      "上": 2420,
      "下": 2421,
      "不": 2422,
      "与": 2423,
      "专": 2424,
      "世": 2425,
      "业": 2426,
      "东": 2427,
      "丢": 2428,
      "两": 2429,
      "丨": 2430,
      "个": 2431,
      "中": 2432,
      "串": 2433,
      "临": 2434,
      "丸": 2435,
      "丹": 2436,
      "主": 2437,
      "么": 2438,
      "义": 2439,
      "之": 2440,
      "乐": 2441,
      "乘": 2442,
      "乙": 2443,
      "九": 2444,
      "乞": 2445,
      "也": 2446,
      "习": 2447,
      "书": 2448,
      "乳": 2449,
      "了": 2450,
      "予": 2451,
      "事": 2452,
      "二": 2453,
      "云": 2454,
      "互": 2455,
      "五": 2456,
      "井": 2457,
      "亞": 2458,
      "交": 2459,
      "享": 2460,
      "京": 2461,
      "亭": 2462,
      "亮": 2463,
      "人": 2464,
      "什": 2465,
      "仁": 2466,
      "今": 2467,
      "介": 2468,
      "仕": 2469,
      "他": 2470,
      "付": 2471,
      "代": 2472,
      "令": 2473,
      "以": 2474,
      "们": 2475,
      "件": 2476,
      "份": 2477,
      "企": 2478,
      "伍": 2479,
      "休": 2480,
      "会": 2481,
      "伝": 2482,
      "传": 2483,
      "伯": 2484,
      "位": 2485,
      "住": 2486,
      "体": 2487,
      "何": 2488,
      "作": 2489,
      "佟": 2490,
      "你": 2491,
      "佳": 2492,
      "使": 2493,
      "例": 2494,
      "侍": 2495,
      "供": 2496,
      "価": 2497,
      "便": 2498,
      "俄": 2499,
      "俊": 2500,
      "保": 2501,
      "信": 2502,
      "修": 2503,
      "俺": 2504,
      "個": 2505,
      "倍": 2506,
      "倒": 2507,
      "候": 2508,
      "借": 2509,
      "倫": 2510,
      "假": 2511,
      "健": 2512,
      "偶": 2513,
      "偽": 2514,
      "傑": 2515,
      "傘": 2516,
      "備": 2517,
      "傳": 2518,
      "傷": 2519,
      "働": 2520,
      "像": 2521,
      "僕": 2522,
      "儀": 2523,
      "億": 2524,
      "優": 2525,
      "元": 2526,
      "充": 2527,
      "先": 2528,
      "光": 2529,
      "克": 2530,
      "免": 2531,
      "兎": 2532,
      "兒": 2533,
      "入": 2534,
      "內": 2535,
      "全": 2536,
      "兩": 2537,
      "八": 2538,
      "公": 2539,
      "六": 2540,
      "共": 2541,
      "兴": 2542,
      "兵": 2543,
      "其": 2544,
      "具": 2545,
      "典": 2546,
      "内": 2547,
      "円": 2548,
      "再": 2549,
      "冒": 2550,
      "冕": 2551,
      "军": 2552,
      "冬": 2553,
      "冰": 2554,
      "准": 2555,
      "凌": 2556,
      "処": 2557,
      "凶": 2558,
      "出": 2559,
      "刀": 2560,
      "分": 2561,
      "切": 2562,
      "列": 2563,
      "初": 2564,
      "別": 2565,
      "刨": 2566,
      "利": 2567,
      "别": 2568,
      "制": 2569,
      "券": 2570,
      "刺": 2571,
      "則": 2572,
      "削": 2573,
      "前": 2574,
      "剑": 2575,
      "副": 2576,
      "割": 2577,
      "創": 2578,
      "劉": 2579,
      "力": 2580,
      "功": 2581,
      "加": 2582,
      "务": 2583,
      "动": 2584,
      "助": 2585,
      "劳": 2586,
      "労": 2587,
      "効": 2588,
      "勇": 2589,
      "動": 2590,
      "務": 2591,
      "勝": 2592,
      "募": 2593,
      "勤": 2594,
      "包": 2595,
      "化": 2596,
      "北": 2597,
      "匸": 2598,
      "匹": 2599,
      "区": 2600,
      "医": 2601,
      "匿": 2602,
      "區": 2603,
      "十": 2604,
      "千": 2605,
      "半": 2606,
      "卍": 2607,
      "协": 2608,
      "卐": 2609,
      "卒": 2610,
      "卓": 2611,
      "協": 2612,
      "单": 2613,
      "南": 2614,
      "単": 2615,
      "卢": 2616,
      "印": 2617,
      "危": 2618,
      "压": 2619,
      "厚": 2620,
      "原": 2621,
      "去": 2622,
      "参": 2623,
      "及": 2624,
      "友": 2625,
      "双": 2626,
      "反": 2627,
      "収": 2628,
      "发": 2629,
      "叔": 2630,
      "取": 2631,
      "受": 2632,
      "变": 2633,
      "口": 2634,
      "古": 2635,
      "句": 2636,
      "只": 2637,
      "叫": 2638,
      "可": 2639,
      "台": 2640,
      "右": 2641,
      "号": 2642,
      "司": 2643,
      "合": 2644,
      "吉": 2645,
      "同": 2646,
      "名": 2647,
      "后": 2648,
      "吐": 2649,
      "向": 2650,
      "吗": 2651,
      "君": 2652,
      "吞": 2653,
      "否": 2654,
      "吧": 2655,
      "听": 2656,
      "吸": 2657,
      "吹": 2658,
      "呂": 2659,
      "告": 2660,
      "员": 2661,
      "周": 2662,
      "呼": 2663,
      "命": 2664,
      "和": 2665,
      "品": 2666,
      "員": 2667,
      "哥": 2668,
      "哪": 2669,
      "哲": 2670,
      "唐": 2671,
      "商": 2672,
      "問": 2673,
      "啶": 2674,
      "喀": 2675,
      "善": 2676,
      "喜": 2677,
      "営": 2678,
      "嗎": 2679,
      "嘅": 2680,
      "器": 2681,
      "四": 2682,
      "回": 2683,
      "团": 2684,
      "団": 2685,
      "図": 2686,
      "固": 2687,
      "国": 2688,
      "图": 2689,
      "圆": 2690,
      "國": 2691,
      "園": 2692,
      "圓": 2693,
      "圖": 2694,
      "土": 2695,
      "圣": 2696,
      "在": 2697,
      "地": 2698,
      "圳": 2699,
      "圷": 2700,
      "场": 2701,
      "坂": 2702,
      "坊": 2703,
      "坤": 2704,
      "型": 2705,
      "城": 2706,
      "域": 2707,
      "基": 2708,
      "埼": 2709,
      "堀": 2710,
      "堂": 2711,
      "報": 2712,
      "場": 2713,
      "塔": 2714,
      "塚": 2715,
      "塩": 2716,
      "墓": 2717,
      "増": 2718,
      "壓": 2719,
      "士": 2720,
      "声": 2721,
      "売": 2722,
      "处": 2723,
      "备": 2724,
      "変": 2725,
      "夏": 2726,
      "外": 2727,
      "多": 2728,
      "夜": 2729,
      "大": 2730,
      "天": 2731,
      "太": 2732,
      "夫": 2733,
      "央": 2734,
      "头": 2735,
      "奇": 2736,
      "奎": 2737,
      "奖": 2738,
      "奧": 2739,
      "奪": 2740,
      "女": 2741,
      "她": 2742,
      "好": 2743,
      "妇": 2744,
      "妒": 2745,
      "妻": 2746,
      "始": 2747,
      "姐": 2748,
      "委": 2749,
      "姚": 2750,
      "姜": 2751,
      "姨": 2752,
      "姫": 2753,
      "娅": 2754,
      "婆": 2755,
      "婚": 2756,
      "婦": 2757,
      "婶": 2758,
      "嫁": 2759,
      "嫌": 2760,
      "嬰": 2761,
      "子": 2762,
      "字": 2763,
      "孝": 2764,
      "季": 2765,
      "学": 2766,
      "學": 2767,
      "宀": 2768,
      "它": 2769,
      "宅": 2770,
      "守": 2771,
      "安": 2772,
      "宋": 2773,
      "宗": 2774,
      "官": 2775,
      "定": 2776,
      "宜": 2777,
      "実": 2778,
      "客": 2779,
      "室": 2780,
      "宮": 2781,
      "害": 2782,
      "家": 2783,
      "容": 2784,
      "宽": 2785,
      "宿": 2786,
      "寅": 2787,
      "密": 2788,
      "富": 2789,
      "寒": 2790,
      "寝": 2791,
      "察": 2792,
      "寧": 2793,
      "寨": 2794,
      "寫": 2795,
      "对": 2796,
      "寺": 2797,
      "対": 2798,
      "寿": 2799,
      "封": 2800,
      "射": 2801,
      "将": 2802,
      "將": 2803,
      "對": 2804,
      "小": 2805,
      "少": 2806,
      "尔": 2807,
      "尚": 2808,
      "就": 2809,
      "尻": 2810,
      "尼": 2811,
      "尾": 2812,
      "居": 2813,
      "屋": 2814,
      "展": 2815,
      "属": 2816,
      "層": 2817,
      "履": 2818,
      "山": 2819,
      "岁": 2820,
      "岚": 2821,
      "岡": 2822,
      "岩": 2823,
      "岳": 2824,
      "峰": 2825,
      "島": 2826,
      "崎": 2827,
      "嵐": 2828,
      "嵩": 2829,
      "嶺": 2830,
      "川": 2831,
      "州": 2832,
      "巣": 2833,
      "工": 2834,
      "左": 2835,
      "巨": 2836,
      "己": 2837,
      "已": 2838,
      "巴": 2839,
      "巻": 2840,
      "市": 2841,
      "布": 2842,
      "希": 2843,
      "帕": 2844,
      "帝": 2845,
      "带": 2846,
      "師": 2847,
      "帰": 2848,
      "幅": 2849,
      "幌": 2850,
      "干": 2851,
      "平": 2852,
      "年": 2853,
      "广": 2854,
      "庆": 2855,
      "床": 2856,
      "序": 2857,
      "应": 2858,
      "底": 2859,
      "店": 2860,
      "府": 2861,
      "废": 2862,
      "度": 2863,
      "座": 2864,
      "庭": 2865,
      "康": 2866,
      "廳": 2867,
      "开": 2868,
      "弁": 2869,
      "式": 2870,
      "弔": 2871,
      "引": 2872,
      "弘": 2873,
      "弥": 2874,
      "弦": 2875,
      "張": 2876,
      "強": 2877,
      "弹": 2878,
      "强": 2879,
      "归": 2880,
      "当": 2881,
      "形": 2882,
      "彩": 2883,
      "影": 2884,
      "彼": 2885,
      "征": 2886,
      "径": 2887,
      "待": 2888,
      "很": 2889,
      "後": 2890,
      "徒": 2891,
      "得": 2892,
      "御": 2893,
      "徴": 2894,
      "德": 2895,
      "徹": 2896,
      "心": 2897,
      "必": 2898,
      "忌": 2899,
      "志": 2900,
      "忘": 2901,
      "忙": 2902,
      "応": 2903,
      "快": 2904,
      "念": 2905,
      "怕": 2906,
      "思": 2907,
      "急": 2908,
      "性": 2909,
      "总": 2910,
      "恋": 2911,
      "恍": 2912,
      "恩": 2913,
      "息": 2914,
      "恵": 2915,
      "悟": 2916,
      "悠": 2917,
      "您": 2918,
      "悩": 2919,
      "情": 2920,
      "惑": 2921,
      "惠": 2922,
