{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "\n": 4,
      " ": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      ":": 9,
      "A": 10,
      "B": 11,
      "C": 12,
      "D": 13,
      "E": 14,
      "F": 15,
      "G": 16,
      "H": 17,
      "L": 18,
      "M": 19,
      "N": 20,
      "P": 21,
      "R": 22,
      "S": 23,
      "T": 24,
      "W": 25,
      "a": 26,
      "b": 27,
      "c": 28,
      "d": 29,
      "e": 30,
      "f": 31,
      "g": 32,
      "h": 33,
      "i": 34,
      "j": 35,
      "k": 36,
      "l": 37,
      "m": 38,
      "n": 39,
      "o": 40,
      "p": 41,
      "q": 42,
      "r": 43,
      "s": 44,
      "t": 45,
      "u": 46,
      "v": 47,
      "w": 48,
      "x": 49,
      "y": 50,
      "z": 51,
      "ँ": 52,
      "ं": 53,
      "अ": 54,
      "आ": 55,
      "इ": 56,
      "ई": 57,
      "उ": 58,
      "ऋ": 59,
      "ए": 60,
      "ऐ": 61,
      "औ": 62,
      "क": 63,
      "ख": 64,
      "ग": 65,
      "घ": 66,
      "ङ": 67,
      "च": 68,
      "छ": 69,
      "ज": 70,
      "झ": 71,
      "ञ": 72,
      "ट": 73,
      "ठ": 74,
      "ड": 75,
      "ढ": 76,
      "ण": 77,
      "त": 78,
      "थ": 79,
      "द": 80,
      "ध": 81,
      "न": 82,
      "प": 83,
      "फ": 84,
      "ब": 85,
      "भ": 86,
      "म": 87,
      "य": 88,
      "र": 89,
      "ल": 90,
      "व": 91,
      "श": 92,
      "ष": 93,
      "स": 94,
      "ह": 95,
      "ा": 96,
      "ि": 97,
      "ी": 98,
      "ु": 99,
      "ू": 100,
      "ृ": 101,
      "े": 102,
      "ै": 103,
      "ो": 104,
      "ौ": 105,
      "्": 106,
      "।": 107,
      "in": 108,
      "or": 109,
      "ti": 110,
      "मा": 111,
      "on": 112,
      "an": 113,
      ".\n": 114,
      "en": 115,
      "न्": 116,
      "।\n": 117,
      " र": 118,
      " म": 119,
      "el": 120,
      " ह": 121,
      "al": 122,
      "er": 123,
      " t": 124,
      "es": 125,
      " स": 126,
      "at": 127,
      "ाल": 128,
      "tion": 129,
      " m": 130,
      "ar": 131,
      " n": 132,
      " न": 133,
      " प": 134,
      "को": 135,
      "re": 136,
      " ne": 137,
      " f": 138,
      " l": 139,
      " p": 140,
      "ro": 141,
      "पाल": 142,
      "ेपाल": 143,
      "ing": 144,
      " नेपाल": 145,
      " c": 146,
      " d": 147,
      " in": 148,
      "र्": 149,
      "हर": 150,
      "ेर": 151,
      "ks": 152,
      "ार": 153,
      "्र": 154,
      " s": 155,
      "ation": 156,
      "ce": 157,
      "ec": 158,
      "हरू": 159,
      " छ": 160,
      " भ": 161,
      "od": 162,
      "ur": 163,
      "न्छ": 164,
      " o": 165,
      "ag": 166,
      "ic": 167,
      "tw": 168,
      "ौं": 169,
      " mod": 170,
      " model": 171,
      " h": 172,
      " ग": 173,
      " ध": 174,
      " ब": 175,
      "ac": 176,
      "ts": 177,
      "ान": 178,
      "orks": 179,
      " netw": 180,
      " networks": 181,
      " e": 182,
      " i": 183,
      " त": 184,
      "for": 185,
      "it": 186,
      "mp": 187,
      "ter": 188,
      "यो": 189,
      "ले": 190,
      " le": 191,
      "ेरै": 192,
      "ural": 193,
      " धेरै": 194,
      " ख": 195,
      " व": 196,
      "he": 197,
      "ig": 198,
      "is": 199,
      "man": 200,
      "qu": 201,
      "द्": 202,
      "स्": 203,
      "सार": 204,
      "ित": 205,
      "िमा": 206,
      "ine": 207,
      "and": 208,
      "ence": 209,
      "न्।\n": 210,
      " मेर": 211,
      "ata": 212,
      "arn": 213,
      " neural": 214,
      " for": 215,
      " data": 216,
      " models": 217,
      " learn": 218,
      " अ": 219,
      " क": 220,
      " ज": 221,
      " द": 222,
      " श": 223,
      " re": 224,
      "as": 225,
      "gu": 226,
      "iz": 227,
      "le": 228,
      "ms": 229,
      "ra": 230,
      "ran": 231,
      "un": 232,
      "ंसार": 233,
      "उँ": 234,
      "ना": 235,
      "मी": 236,
      "ला": 237,
      "िद्": 238,
      "ुन्छ": 239,
      "ent": 240,
      " हा": 241,
      " हो": 242,
      "es.\n": 243,
      " संसार": 244,
      " पर्": 245,
      " प्र": 246,
      " नेपालको": 247,
      " can": 248,
      " छ।\n": 249,
      " मेरो": 250,
      " a": 251,
      " b": 252,
      " v": 253,
      " ए": 254,
      " च": 255,
      " en": 256,
      " al": 257,
      "ab": 258,
      "equ": 259,
      "fic": 260,
      "mb": 261,
      "ve": 262,
      "ver": 263,
      "y.\n": 264,
      "का": 265,
      "छौं": 266,
      "नु": 267,
      "भर": 268,
      "angu": 269,
      " हिमा": 270,
      " to": 271,
      " the": 272,
      " tas": 273,
      "ate": 274,
      " langu": 275,
      " pre": 276,
      " pro": 277,
      " नेपालमा": 278,
      " co": 279,
      "age": 280,
      "form": 281,
      "ith": 282,
      "rans": 283,
      " हामी": 284,
      " हो।\n": 285,
      " हिमाल": 286,
      " tasks": 287,
      " C": 288,
      " R": 289,
      " S": 290,
      " T": 291,
      " r": 292,
      " w": 293,
      " आ": 294,
      " ल": 295,
      " मा": 296,
      " on": 297,
      " and": 298,
      "cel": 299,
      "ces": 300,
      "ep": 301,
      "ge": 302,
      "gor": 303,
      "ion": 304,
      "ial": 305,
      "lig": 306,
      "ol": 307,
      "ps": 308,
      "pu": 309,
      "pti": 310,
      "st": 311,
      "s.\n": 312,
      "tel": 313,
      "ure": 314,
      "uman": 315,
      "vol": 316,
      "डा": 317,
      "थि": 318,
      "बै": 319,
      "सिद्": 320,
      "ाष": 321,
      "िन": 322,
      "िय": 323,
      "िह": 324,
      "िन्छ": 325,
      "ीहरू": 326,
      "ेक": 327,
      "ैं": 328,
      "ort": 329,
      "tic": 330,
      "ents": 331,
      "न्द": 332,
      " मन": 333,
      " मै": 334,
      " हुन्छ": 335,
      " सा": 336,
      " सबै": 337,
      " me": 338,
      " fo": 339,
      " per": 340,
      " नेपाली": 341,
      " intel": 342,
      "ce.\n": 343,
      "ect": 344,
      " of": 345,
      " opti": 346,
      " hel": 347,
      " human": 348,
      " गर्": 349,
      "ach": 350,
      " ef": 351,
      " imp": 352,
      "योग": 353,
      " खु": 354,
      "ision": 355,
      " data.\n": 356,
      " learning": 357,
      "ization": 358,
      " संसारभर": 359,
      " प्रसिद्": 360,
      " एक": 361,
      " algor": 362,
      "abl": 363,
      " language": 364,
      " proces": 365,
      " tasks.\n": 366,
      "ligence": 367,
      " intelligence": 368,
      " optim": 369,
      " प्रसिद्ध": 370,
      " algorith": 371,
      " process": 372,
      " A": 373,
      " B": 374,
      " D": 375,
      " G": 376,
      " L": 377,
      " झ": 378,
      " फ": 379,
      " at": 380,
      " ar": 381,
      " ac": 382,
      " un": 383,
      "-t": 384,
      "ace.\n": 385,
      "ci": 386,
      "cu": 387,
      "den": 388,
      "dic": 389,
      "ed": 390,
      "een": 391,
      "eat": 392,
      "eep": 393,
      "fec": 394,
      "han": 395,
      "ir": 396,
      "ient": 397,
      "lti": 398,
      "lar": 399,
      "ns": 400,
      "og": 401,
      "ow": 402,
      "oun": 403,
      "pp": 404,
      "ple": 405,
      "pace.\n": 406,
      "th": 407,
      "ten": 408,
      "ution": 409,
      "uter": 410,
      "ulti": 411,
      "val": 412,
      "ves": 413,
      "xcel": 414,
      "yp": 415,
      "ँग": 416,
      "कु": 417,
      "ग्": 418,
      "छु": 419,
      "छ।\n": 420,
      "छन्।\n": 421,
      "ट्र": 422,
      "डी": 423,
      "ढ्": 424,
      "ण्": 425,
      "त्": 426,
      "थी": 427,
      "थित": 428,
      "नि": 429,
      "रा": 430,
      "री": 431,
      "रेक": 432,
      "लो": 433,
      "वा": 434,
      "वस्": 435,
      "शैं": 436,
      "सी": 437,
      "सहरू": 438,
      "सँग": 439,
      "ात": 440,
      "ान्छ": 441,
      "ाउँ": 442,
      "िज": 443,
      "िउँ": 444,
      "ुँ": 445,
      "ुट": 446,
      "ुन्द": 447,
      "ेट": 448,
      "ेवा": 449,
      "्ब": 450,
      "ining": 451,
      "ord": 452,
      "tific": 453,
      "tive": 454,
      "ong": 455,
      "ant": 456,
      "ener": 457,
      "न्त": 458,
      " मह": 459,
      " मि": 460,
      " हरेक": 461,
      " th": 462,
      " tra": 463,
      " trans": 464,
      " सुन्द": 465,
      " mec": 466,
      " mach": 467,
      " multi": 468,
      "ari": 469,
      "arge": 470,
      " पढ्": 471,
      " fro": 472,
      "rop": 473,
      " dec": 474,
      " inpu": 475,
      " sy": 476,
      " sequ": 477,
      " space.\n": 478,
      " छन्": 479,
      " भए": 480,
      " भाष": 481,
      " भेट": 482,
      " over": 483,
      "ages.\n": 484,
      "ौं।\n": 485,
      " बु": 486,
      " बस्": 487,
      "ाना": 488,
      " excel": 489,
      " im": 490,
      "forman": 491,
      "mputer": 492,
      "यो।\n": 493,
      " खाना": 494,
      " विद्": 495,
      "isms": 496,
      " अवस्": 497,
      " जान्छ": 498,
      " दशैं": 499,
      " शहर": 500,
      "लाई": 501,
      " पर्व": 502,
      " be": 503,
      " vect": 504,
      " enabl": 505,
      "equence": 506,
      "mbine": 507,
      "छौं।\n": 508,
      " predic": 509,
      " combine": 510,
      " हिमालय": 511,
      " Trans": 512,
      " rel": 513,
      " मानि": 514,
      "volution": 515,
      "िन्छन्": 516,
      " मैले": 517,
      " focu": 518,
      " performan": 519,
      " helps": 520,
      " effec": 521,
      " impro": 522,
      " खुसी": 523,
      " संसारभरि": 524,
      " intelligence.\n": 525,
      " algorithms": 526,
      " processing": 527,
      " झण्": 528,
      "eature": 529,
      "hanisms": 530,
      "tention": 531,
      "छु।\n": 532,
      "tificial": 533,
      " training": 534,
      " सुन्दर": 535,
      " mechanisms": 536,
      " multiple": 537,
      " from": 538,
      " decision": 539,
      " input": 540,
      " sequen": 541,
      " भाषा": 542,
      " विद्य": 543,
      " अवस्थित": 544,
      " जान्छौं": 545,
      " vector": 546,
      " enables": 547,
      " prediction": 548,
      " मानिसहरू": 549,
      " focus": 550,
      " झण्डा": 551,
      " \n": 552,
      " E": 553,
      " F": 554,
      " H": 555,
      " M": 556,
      " N": 557,
      " P": 558,
      " W": 559,
      " g": 560,
      " j": 561,
      " u": 562,
      " ऋ": 563,
      " ऐ": 564,
      " औ": 565,
      " घ": 566,
      " य": 567,
      " er": 568,
      " को": 569,
      " ro": 570,
      " ag": 571,
      " यो": 572,
      " qu": 573,
      " ला": 574,
      " थि": 575,
      " योग": 576,
      " ट्र": 577,
      "-l": 578,
      "-s": 579,
      "-at": 580,
      "-ter": 581,
      "-ran": 582,
      "-val": 583,
      "ad": 584,
      "am": 585,
      "ap": 586,
      "az": 587,
      "ave": 588,
      "ative": 589,
      "bj": 590,
      "bu": 591,
      "ch": 592,
      "cur": 593,
      "cent": 594,
      "ces.\n": 595,
      "cog": 596,
      "der": 597,
      "ding": 598,
      "dation": 599,
      "dver": 600,
      "date": 601,
      "dient": 602,
      "dari": 603,
      "ev": 604,
      "ex": 605,
      "ein": 606,
      "eter": 607,
      "eig": 608,
      "eman": 609,
      "ems": 610,
      "emb": 611,
      "fy": 612,
      "fer": 613,
      "fit": 614,
      "fig": 615,
      "f-at": 616,
      "gh": 617,
      "gine": 618,
      "gra": 619,
      "hi": 620,
      "hts": 621,
      "hort": 622,
      "ik": 623,
      "il": 624,
      "iel": 625,
      "ition": 626,
      "ire": 627,
      "ific": 628,
      "idation": 629,
      "kp": 630,
      "ly": 631,
      "lation": 632,
      "lic": 633,
      "las": 634,
      "ly.\n": 635,
      "low": 636,
      "mm": 637,
      "mor": 638,
      "mal": 639,
      "ment": 640,
      "ments": 641,
      "moun": 642,
      "nt": 643,
      "nition": 644,
      "om": 645,
      "ou": 646,
      "opu": 647,
      "omputer": 648,
      "o-s": 649,
      "pon": 650,
      "par": 651,
      "pdate": 652,
      "ror": 653,
      "rent": 654,
      "rtificial": 655,
      "ss": 656,
      "sar": 657,
      "ses.\n": 658,
      "seen": 659,
      "shi": 660,
      "sific": 661,
      "ting": 662,
      "tter": 663,
      "tab": 664,
      "ture": 665,
      "ttention": 666,
      "ump": 667,
      "uate": 668,
      "upp": 669,
      "ugh": 670,
      "vel": 671,
      "vents": 672,
      "vir": 673,
      "wn": 674,
      "yth": 675,
      "ँ।\n": 676,
      "ंख": 677,
      "अर्": 678,
      "इहरू": 679,
      "इलो": 680,
      "ईमा": 681,
      "उनु": 682,
      "कप": 683,
      "कै": 684,
      "काल": 685,
      "कार": 686,
      "कहरू": 687,
      "ख्": 688,
      "खरा": 689,
      "गर": 690,
      "गव": 691,
      "गाउँ": 692,
      "घ,": 693,
      "च्": 694,
      "चार": 695,
      "छन्": 696,
      "जध": 697,
      "जप": 698,
      "जमा": 699,
      "ञ्": 700,
      "ञान": 701,
      "टकहरू": 702,
      "ठि": 703,
      "ठो": 704,
      "ठमा": 705,
      "डमा": 706,
      "डौं": 707,
      "णी": 708,
      "णले": 709,
      "णित": 710,
      "ति": 711,
      "ती": 712,
      "तु": 713,
      "तै": 714,
      "त।\n": 715,
      "तको": 716,
      "त्र": 717,
      "तिह": 718,
      "था": 719,
      "दो": 720,
      "दमा": 721,
      "दान": 722,
      "धिमा": 723,
      "नप": 724,
      "ने": 725,
      "नको": 726,
      "नसार": 727,
      "पर्": 728,
      "पना": 729,
      "फन्त": 730,
      "बल": 731,
      "बाल": 732,
      "बुट": 733,
      "ब्ब": 734,
      "भा": 735,
      "भयो": 736,
      "भन्द": 737,
      "म,": 738,
      "मना": 739,
      "म्ब": 740,
      "यमा": 741,
      "यटकहरू": 742,
      "रद": 743,
      "रो": 744,
      "रकार": 745,
      "ली": 746,
      "लिन्छन्": 747,
      "लनसार": 748,
      "वन": 749,
      "वित": 750,
      "ष्": 751,
      "षधिमा": 752,
      "सम": 753,
      "सि": 754,
      "सु": 755,
      "समा": 756,
      "सको": 757,
      "सन्त": 758,
      "हा": 759,
      "हुन्छ": 760,
      "हीहरू": 761,
      "हयोग": 762,
      "हुँ": 763,
      "ाई": 764,
      "ाब": 765,
      "ार्": 766,
      "ाघ,": 767,
      "ाच्": 768,
      "ाजध": 769,
      "ाठमा": 770,
      "ासि": 771,
      "िङ": 772,
      "िको": 773,
      "िला": 774,
      "िका": 775,
      "िनु": 776,
      "िकु": 777,
      "िब्ब": 778,
      "ीज": 779,
      "ीमा": 780,
      "ीत।\n": 781,
      "ीष्": 782,
      "ुन्।\n": 783,
      "ुरी": 784,
      "ुख्": 785,
      "ुम्ब": 786,
      "ूर्": 787,
      "ृंख": 788,
      "ेले": 789,
      "ेस्": 790,
      "ोकप": 791,
      "ोखरा": 792,
      "ोजप": 793,
      "ोलिन्छन्": 794,
      "ौसम": 795,
      "्ट्र": 796,
      "्छौं।\n": 797,
      "्ञान": 798,
      "ind": 799,
      "ines": 800,
      "ormal": 801,
      "tial": 802,
      "tify": 803,
      "tivel": 804,
      "माले": 805,
      "माइलो": 806,
      "माचार": 807,
      "माथा": 808,
      "onvolution": 809,
      "onfig": 810,
      "onments": 811,
      "enden": 812,
      "न्म": 813,
      "न्नु": 814,
      "न्नप": 815,
      " राष": 816,
      " रात": 817,
      " राजध": 818,
      " रमाgorithmsइलो": 819,
      " मना": 820,
      " मलाई": 821,
      " मकै": 822,
      " मुख्": 823,
      " मौसम": 824,
      "elect": 825,
      "elf-at": 826,
      " हिज": 827,
      " हिउँ": 828,
      " हुँ": 829,
      " हुन्।\n": 830,
      "alis": 831,
      "ally": 832,
      "ers": 833,
      "erat": 834,
      "ering": 835,
      "erpar": 836,
      " tre": 837,
      " tun": 838,
      " typ": 839,
      " tex": 840,
      "ests": 841,
      "escent": 842,
      "espon": 843,
      " सिमा": 844,
      " सुन्छ": 845,
      " सेवा": 846,
      " सगर": 847,
      " सपना": 848,
      " सहयोग": 849,
      " समाचार": 850,
      "atter": 851,
      "atural": 852,
      "atch": 853,
      "ालको": 854,
      "ालीहरू": 855,
      "ालयमा": 856,
      "arts": 857,
      " normal": 858,
      " नाच्": 859,
      " निकु": 860,
      " पका": 861,
      " पिउँ": 862,
      " पहा": 863,
      " पोखरा": 864,
      "reate": 865,
      " new": 866,
      " feature": 867,
      " fiel": 868,
      " find": 869,
      " long": 870,
      " large": 871,
      " laz": 872,
      " popu": 873,
      " patter": 874,
      " parts": 875,
      "ross": 876,
      "rough": 877,
      "rown": 878,
      " नेपालका": 879,
      " cap": 880,
      " clas": 881,
      " config": 882,
      " create": 883,
      " dig": 884,
      " dep": 885,
      " deep": 886,
      " dog": 887,
      " descent": 888,
      " inter": 889,
      " inform": 890,
      " invol": 891,
      "र्ष": 892,
      "ारमा": 893,
      "ारणले": 894,
      "्रिय": 895,
      "्रिको": 896,
      "्रीष्": 897,
      "्रृंख": 898,
      " sci": 899,
      " seman": 900,
      " short": 901,
      " stab": 902,
      " select": 903,
      "ation.\n": 904,
      "ations.\n": 905,
      "ationshi": 906,
      "cement": 907,
      "ecur": 908,
      "ects": 909,
      "हरूले": 910,
      "हरूसँग": 911,
      " छन्।\n": 912,
      " भात": 913,
      " भगव": 914,
      " भोजप": 915,
      " भन्नु": 916,
      "ods": 917,
      "uration": 918,
      " obj": 919,
      "ages": 920,
      "agation": 921,
      "ick": 922,
      "ically": 923,
      "tween": 924,
      " hand": 925,
      " have": 926,
      " गैं": 927,
      " गाउँ": 928,
      " गणित": 929,
      " गहुँ": 930,
      " ग्रीष्": 931,
      " धान": 932,
      " बिह": 933,
      " बाघ,": 934,
      " बोलिन्छन्": 935,
      " बालीहरू": 936,
      "action": 937,
      "acy.\n": 938,
      "ackp": 939,
      "ानी": 940,
      "ानको": 941,
      " networks.\n": 942,
      " emb": 943,
      " eval": 944,
      " is": 945,
      " iden": 946,
      " तिह": 947,
      " तरा": 948,
      " तरकार": 949,
      " तिब्ब": 950,
      " तीज": 951,
      " तालको": 952,
      " त्रिको": 953,
      "forcement": 954,
      "ital": 955,
      "ity.\n": 956,
      "mple": 957,
      " lever": 958,
      " खेले": 959,
      " विज": 960,
      " वसन्त": 961,
      " विका": 962,
      " वर्ष": 963,
      "hetic": 964,
      "quire": 965,
      "द्ध": 966,
      "स्तै": 967,
      "ितवन": 968,
      "िताब": 969,
      "ined": 970,
      "andom": 971,
      " मेरी": 972,
      " forests": 973,
      " अग्": 974,
      " अति": 975,
      " अन्नप": 976,
      " किन": 977,
      " कठि": 978,
      " काठमा": 979,
      " कारणले": 980,
      " किताब": 981,
      " जडी": 982,
      " जन्म": 983,
      " जस्तै": 984,
      " दाल": 985,
      " दिन": 986,
      " दिनु": 987,
      " शरद": 988,
      " शीत।\n": 989,
      " श्रृंख": 990,
      " regu": 991,
      " revolution": 992,
      " recog": 993,
      " realis": 994,
      " require": 995,
      "izes": 996,
      "ized": 997,
      "radient": 998,
      "rained": 999
    },
    "merges": [
      [
        "i",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "t",
        "i"
      ],
      [
        "म",
        "ा"
      ],
      [
        "o",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        ".",
        "\n"
      ],
      [
        "e",
        "n"
      ],
      [
        "न",
        "्"
      ],
      [
        "।",
        "\n"
      ],
      [
        " ",
        "र"
      ],
      [
        " ",
        "म"
      ],
      [
        "e",
        "l"
      ],
      [
        " ",
        "ह"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "r"
      ],
      [
        " ",
        "t"
      ],
      [
        "e",
        "s"
      ],
      [
        " ",
        "स"
      ],
      [
        "a",
        "t"
      ],
      [
        "ा",
        "ल"
      ],
      [
        "ti",
        "on"
      ],
      [
        " ",
        "m"
      ],
      [
        "a",
        "r"
      ],
      [
        " ",
        "n"
      ],
      [
        " ",
        "न"
      ],
      [
        " ",
        "प"
      ],
      [
        "क",
        "ो"
      ],
      [
        "r",
        "e"
      ],
      [
        " n",
        "e"
      ],
      [
        " ",
        "f"
      ],
      [
        " ",
        "l"
      ],
      [
        " ",
        "p"
      ],
      [
        "r",
        "o"
      ],
      [
        "प",
        "ाल"
      ],
      [
        "े",
        "पाल"
      ],
      [
        "in",
        "g"
      ],
      [
        " न",
        "ेपाल"
      ],
      [
        " ",
        "c"
      ],
      [
        " ",
        "d"
      ],
      [
        " ",
        "in"
      ],
      [
        "र",
        "्"
      ],
      [
        "ह",
        "र"
      ],
      [
        "े",
        "र"
      ],
      [
        "k",
        "s"
      ],
      [
        "ा",
        "र"
      ],
      [
        "्",
        "र"
      ],
      [
        " ",
        "s"
      ],
      [
        "a",
        "tion"
      ],
      [
        "c",
        "e"
      ],
      [
        "e",
        "c"
      ],
      [
        "हर",
        "ू"
      ],
      [
        " ",
        "छ"
      ],
      [
        " ",
        "भ"
      ],
      [
        "o",
        "d"
      ],
      [
        "u",
        "r"
      ],
      [
        "न्",
        "छ"
      ],
      [
        " ",
        "o"
      ],
      [
        "a",
        "g"
      ],
      [
        "i",
        "c"
      ],
      [
        "t",
        "w"
      ],
      [
        "ौ",
        "ं"
      ],
      [
        " m",
        "od"
      ],
      [
        " mod",
        "el"
      ],
      [
        " ",
        "h"
      ],
      [
        " ",
        "ग"
      ],
      [
        " ",
        "ध"
      ],
      [
        " ",
        "ब"
      ],
      [
        "a",
        "c"
      ],
      [
        "t",
        "s"
      ],
      [
        "ा",
        "न"
      ],
      [
        "or",
        "ks"
      ],
      [
        " ne",
        "tw"
      ],
      [
        " netw",
        "orks"
      ],
      [
        " ",
        "e"
      ],
      [
        " ",
        "i"
      ],
      [
        " ",
        "त"
      ],
      [
        "f",
        "or"
      ],
      [
        "i",
        "t"
      ],
      [
        "m",
        "p"
      ],
      [
        "t",
        "er"
      ],
      [
        "य",
        "ो"
      ],
      [
        "ल",
        "े"
      ],
      [
        " l",
        "e"
      ],
      [
        "ेर",
        "ै"
      ],
      [
        "ur",
        "al"
      ],
      [
        " ध",
        "ेरै"
      ],
      [
        " ",
        "ख"
      ],
      [
        " ",
        "व"
      ],
      [
        "h",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "i",
        "s"
      ],
      [
        "m",
        "an"
      ],
      [
        "q",
        "u"
      ],
      [
        "द",
        "्"
      ],
      [
        "स",
        "्"
      ],
      [
        "स",
        "ार"
      ],
      [
        "ि",
        "त"
      ],
      [
        "ि",
        "मा"
      ],
      [
        "in",
        "e"
      ],
      [
        "an",
        "d"
      ],
      [
        "en",
        "ce"
      ],
      [
        "न्",
        "।\n"
      ],
      [
        " म",
        "ेर"
      ],
      [
        "at",
        "a"
      ],
      [
        "ar",
        "n"
      ],
      [
        " ne",
        "ural"
      ],
      [
        " f",
        "or"
      ],
      [
        " d",
        "ata"
      ],
      [
        " model",
        "s"
      ],
      [
        " le",
        "arn"
      ],
      [
        " ",
        "अ"
      ],
      [
        " ",
        "क"
      ],
      [
        " ",
        "ज"
      ],
      [
        " ",
        "द"
      ],
      [
        " ",
        "श"
      ],
      [
        " ",
        "re"
      ],
      [
        "a",
        "s"
      ],
      [
        "g",
        "u"
      ],
      [
        "i",
        "z"
      ],
      [
        "l",
        "e"
      ],
      [
        "m",
        "s"
      ],
      [
        "r",
        "a"
      ],
      [
        "r",
        "an"
      ],
      [
        "u",
        "n"
      ],
      [
        "ं",
        "सार"
      ],
      [
        "उ",
        "ँ"
      ],
      [
        "न",
        "ा"
      ],
      [
        "म",
        "ी"
      ],
      [
        "ल",
        "ा"
      ],
      [
        "ि",
        "द्"
      ],
      [
        "ु",
        "न्छ"
      ],
      [
        "en",
        "t"
      ],
      [
        " ह",
        "ा"
      ],
      [
        " ह",
        "ो"
      ],
      [
        "es",
        ".\n"
      ],
      [
        " स",
        "ंसार"
      ],
      [
        " प",
        "र्"
      ],
      [
        " प",
        "्र"
      ],
      [
        " नेपाल",
        "को"
      ],
      [
        " c",
        "an"
      ],
      [
        " छ",
        "।\n"
      ],
      [
        " मेर",
        "ो"
      ],
      [
        " ",
        "a"
      ],
      [
        " ",
        "b"
      ],
      [
        " ",
        "v"
      ],
      [
        " ",
        "ए"
      ],
      [
        " ",
        "च"
      ],
      [
        " ",
        "en"
      ],
      [
        " ",
        "al"
      ],
      [
        "a",
        "b"
      ],
      [
        "e",
        "qu"
      ],
      [
        "f",
        "ic"
      ],
      [
        "m",
        "b"
      ],
      [
        "v",
        "e"
      ],
      [
        "v",
        "er"
      ],
      [
        "y",
        ".\n"
      ],
      [
        "क",
        "ा"
      ],
      [
        "छ",
        "ौं"
      ],
      [
        "न",
        "ु"
      ],
      [
        "भ",
        "र"
      ],
      [
        "an",
        "gu"
      ],
      [
        " ह",
        "िमा"
      ],
      [
        " t",
        "o"
      ],
      [
        " t",
        "he"
      ],
      [
        " t",
        "as"
      ],
      [
        "at",
        "e"
      ],
      [
        " l",
        "angu"
      ],
      [
        " p",
        "re"
      ],
      [
        " p",
        "ro"
      ],
      [
        " नेपाल",
        "मा"
      ],
      [
        " c",
        "o"
      ],
      [
        "ag",
        "e"
      ],
      [
        "for",
        "m"
      ],
      [
        "it",
        "h"
      ],
      [
        "ran",
        "s"
      ],
      [
        " हा",
        "मी"
      ],
      [
        " हो",
        "।\n"
      ],
      [
        " हिमा",
        "ल"
      ],
      [
        " tas",
        "ks"
      ],
      [
        " ",
        "C"
      ],
      [
        " ",
        "R"
      ],
      [
        " ",
        "S"
      ],
      [
        " ",
        "T"
      ],
      [
        " ",
        "r"
      ],
      [
        " ",
        "w"
      ],
      [
        " ",
        "आ"
      ],
      [
        " ",
        "ल"
      ],
      [
        " ",
        "मा"
      ],
      [
        " ",
        "on"
      ],
      [
        " ",
        "and"
      ],
      [
        "c",
        "el"
      ],
      [
        "c",
        "es"
      ],
      [
        "e",
        "p"
      ],
      [
        "g",
        "e"
      ],
      [
        "g",
        "or"
      ],
      [
        "i",
        "on"
      ],
      [
        "i",
        "al"
      ],
      [
        "l",
        "ig"
      ],
      [
        "o",
        "l"
      ],
      [
        "p",
        "s"
      ],
      [
        "p",
        "u"
      ],
      [
        "p",
        "ti"
      ],
      [
        "s",
        "t"
      ],
      [
        "s",
        ".\n"
      ],
      [
        "t",
        "el"
      ],
      [
        "u",
        "re"
      ],
      [
        "u",
        "man"
      ],
      [
        "v",
        "ol"
      ],
      [
        "ड",
        "ा"
      ],
      [
        "थ",
        "ि"
      ],
      [
        "ब",
        "ै"
      ],
      [
        "स",
        "िद्"
      ],
      [
        "ा",
        "ष"
      ],
      [
        "ि",
        "न"
      ],
      [
        "ि",
        "य"
      ],
      [
        "ि",
        "ह"
      ],
      [
        "ि",
        "न्छ"
      ],
      [
        "ी",
        "हरू"
      ],
      [
        "े",
        "क"
      ],
      [
        "ै",
        "ं"
      ],
      [
        "or",
        "t"
      ],
      [
        "ti",
        "c"
      ],
      [
        "en",
        "ts"
      ],
      [
        "न्",
        "द"
      ],
      [
        " म",
        "न"
      ],
      [
        " म",
        "ै"
      ],
      [
        " ह",
        "ुन्छ"
      ],
      [
        " स",
        "ा"
      ],
      [
        " स",
        "बै"
      ],
      [
        " m",
        "e"
      ],
      [
        " f",
        "o"
      ],
      [
        " p",
        "er"
      ],
      [
        " नेपाल",
        "ी"
      ],
      [
        " in",
        "tel"
      ],
      [
        "ce",
        ".\n"
      ],
      [
        "ec",
        "t"
      ],
      [
        " o",
        "f"
      ],
      [
        " o",
        "pti"
      ],
      [
        " h",
        "el"
      ],
      [
        " h",
        "uman"
      ],
      [
        " ग",
        "र्"
      ],
      [
        "ac",
        "h"
      ],
      [
        " e",
        "f"
      ],
      [
        " i",
        "mp"
      ],
      [
        "यो",
        "ग"
      ],
      [
        " ख",
        "ु"
      ],
      [
        "is",
        "ion"
      ],
      [
        " data",
        ".\n"
      ],
      [
        " learn",
        "ing"
      ],
      [
        "iz",
        "ation"
      ],
      [
        " संसार",
        "भर"
      ],
      [
        " प्र",
        "सिद्"
      ],
      [
        " ए",
        "क"
      ],
      [
        " al",
        "gor"
      ],
      [
        "ab",
        "l"
      ],
      [
        " langu",
        "age"
      ],
      [
        " pro",
        "ces"
      ],
      [
        " tasks",
        ".\n"
      ],
      [
        "lig",
        "ence"
      ],
      [
        " intel",
        "ligence"
      ],
      [
        " opti",
        "m"
      ],
      [
        " प्रसिद्",
        "ध"
      ],
      [
        " algor",
        "ith"
      ],
      [
        " proces",
        "s"
      ],
      [
        " ",
        "A"
      ],
      [
        " ",
        "B"
      ],
      [
        " ",
        "D"
      ],
      [
        " ",
        "G"
      ],
      [
        " ",
        "L"
      ],
      [
        " ",
        "झ"
      ],
      [
        " ",
        "फ"
      ],
      [
        " ",
        "at"
      ],
      [
        " ",
        "ar"
      ],
      [
        " ",
        "ac"
      ],
      [
        " ",
        "un"
      ],
      [
        "-",
        "t"
      ],
      [
        "a",
        "ce.\n"
      ],
      [
        "c",
        "i"
      ],
      [
        "c",
        "u"
      ],
      [
        "d",
        "en"
      ],
      [
        "d",
        "ic"
      ],
      [
        "e",
        "d"
      ],
      [
        "e",
        "en"
      ],
      [
        "e",
        "at"
      ],
      [
        "e",
        "ep"
      ],
      [
        "f",
        "ec"
      ],
      [
        "h",
        "an"
      ],
      [
        "i",
        "r"
      ],
      [
        "i",
        "ent"
      ],
      [
        "l",
        "ti"
      ],
      [
        "l",
        "ar"
      ],
      [
        "n",
        "s"
      ],
      [
        "o",
        "g"
      ],
      [
        "o",
        "w"
      ],
      [
        "o",
        "un"
      ],
      [
        "p",
        "p"
      ],
      [
        "p",
        "le"
      ],
      [
        "p",
        "ace.\n"
      ],
      [
        "t",
        "h"
      ],
      [
        "t",
        "en"
      ],
      [
        "u",
        "tion"
      ],
      [
        "u",
        "ter"
      ],
      [
        "u",
        "lti"
      ],
      [
        "v",
        "al"
      ],
      [
        "v",
        "es"
      ],
      [
        "x",
        "cel"
      ],
      [
        "y",
        "p"
      ],
      [
        "ँ",
        "ग"
      ],
      [
        "क",
        "ु"
      ],
      [
        "ग",
        "्"
      ],
      [
        "छ",
        "ु"
      ],
      [
        "छ",
        "।\n"
      ],
      [
        "छ",
        "न्।\n"
      ],
      [
        "ट",
        "्र"
      ],
      [
        "ड",
        "ी"
      ],
      [
        "ढ",
        "्"
      ],
      [
        "ण",
        "्"
      ],
      [
        "त",
        "्"
      ],
      [
        "थ",
        "ी"
      ],
      [
        "थ",
        "ित"
      ],
      [
        "न",
        "ि"
      ],
      [
        "र",
        "ा"
      ],
      [
        "र",
        "ी"
      ],
      [
        "र",
        "ेक"
      ],
      [
        "ल",
        "ो"
      ],
      [
        "व",
        "ा"
      ],
      [
        "व",
        "स्"
      ],
      [
        "श",
        "ैं"
      ],
      [
        "स",
        "ी"
      ],
      [
        "स",
        "हरू"
      ],
      [
        "स",
        "ँग"
      ],
      [
        "ा",
        "त"
      ],
      [
        "ा",
        "न्छ"
      ],
      [
        "ा",
        "उँ"
      ],
      [
        "ि",
        "ज"
      ],
      [
        "ि",
        "उँ"
      ],
      [
        "ु",
        "ँ"
      ],
      [
        "ु",
        "ट"
      ],
      [
        "ु",
        "न्द"
      ],
      [
        "े",
        "ट"
      ],
      [
        "े",
        "वा"
      ],
      [
        "्",
        "ब"
      ],
      [
        "in",
        "ing"
      ],
      [
        "or",
        "d"
      ],
      [
        "ti",
        "fic"
      ],
      [
        "ti",
        "ve"
      ],
      [
        "on",
        "g"
      ],
      [
        "an",
        "t"
      ],
      [
        "en",
        "er"
      ],
      [
        "न्",
        "त"
      ],
      [
        " म",
        "ह"
      ],
      [
        " म",
        "ि"
      ],
      [
        " ह",
        "रेक"
      ],
      [
        " t",
        "h"
      ],
      [
        " t",
        "ra"
      ],
      [
        " t",
        "rans"
      ],
      [
        " स",
        "ुन्द"
      ],
      [
        " m",
        "ec"
      ],
      [
        " m",
        "ach"
      ],
      [
        " m",
        "ulti"
      ],
      [
        "ar",
        "i"
      ],
      [
        "ar",
        "ge"
      ],
      [
        " प",
        "ढ्"
      ],
      [
        " f",
        "ro"
      ],
      [
        "ro",
        "p"
      ],
      [
        " d",
        "ec"
      ],
      [
        " in",
        "pu"
      ],
      [
        " s",
        "y"
      ],
      [
        " s",
        "equ"
      ],
      [
        " s",
        "pace.\n"
      ],
      [
        " छ",
        "न्"
      ],
      [
        " भ",
        "ए"
      ],
      [
        " भ",
        "ाष"
      ],
      [
        " भ",
        "ेट"
      ],
      [
        " o",
        "ver"
      ],
      [
        "ag",
        "es.\n"
      ],
      [
        "ौं",
        "।\n"
      ],
      [
        " ब",
        "ु"
      ],
      [
        " ब",
        "स्"
      ],
      [
        "ान",
        "ा"
      ],
      [
        " e",
        "xcel"
      ],
      [
        " i",
        "m"
      ],
      [
        "for",
        "man"
      ],
      [
        "mp",
        "uter"
      ],
      [
        "यो",
        "।\n"
      ],
      [
        " ख",
        "ाना"
      ],
      [
        " व",
        "िद्"
      ],
      [
        "is",
        "ms"
      ],
      [
        " अ",
        "वस्"
      ],
      [
        " ज",
        "ान्छ"
      ],
      [
        " द",
        "शैं"
      ],
      [
        " श",
        "हर"
      ],
      [
        "ला",
        "ई"
      ],
      [
        " पर्",
        "व"
      ],
      [
        " b",
        "e"
      ],
      [
        " v",
        "ect"
      ],
      [
        " en",
        "abl"
      ],
      [
        "equ",
        "ence"
      ],
      [
        "mb",
        "ine"
      ],
      [
        "छौं",
        "।\n"
      ],
      [
        " pre",
        "dic"
      ],
      [
        " co",
        "mbine"
      ],
      [
        " हिमाल",
        "य"
      ],
      [
        " T",
        "rans"
      ],
      [
        " r",
        "el"
      ],
      [
        " मा",
        "नि"
      ],
      [
        "vol",
        "ution"
      ],
      [
        "िन्छ",
        "न्"
      ],
      [
        " मै",
        "ले"
      ],
      [
        " fo",
        "cu"
      ],
      [
        " per",
        "forman"
      ],
      [
        " hel",
        "ps"
      ],
      [
        " ef",
        "fec"
      ],
      [
        " imp",
        "ro"
      ],
      [
        " खु",
        "सी"
      ],
      [
        " संसारभर",
        "ि"
      ],
      [
        " intelligence",
        ".\n"
      ],
      [
        " algorith",
        "ms"
      ],
      [
        " process",
        "ing"
      ],
      [
        " झ",
        "ण्"
      ],
      [
        "eat",
        "ure"
      ],
      [
        "han",
        "isms"
      ],
      [
        "ten",
        "tion"
      ],
      [
        "छु",
        "।\n"
      ],
      [
        "tific",
        "ial"
      ],
      [
        " tra",
        "ining"
      ],
      [
        " सुन्द",
        "र"
      ],
      [
        " mec",
        "hanisms"
      ],
      [
        " multi",
        "ple"
      ],
      [
        " fro",
        "m"
      ],
      [
        " dec",
        "ision"
      ],
      [
        " inpu",
        "t"
      ],
      [
        " sequ",
        "en"
      ],
      [
        " भाष",
        "ा"
      ],
      [
        " विद्",
        "य"
      ],
      [
        " अवस्",
        "थित"
      ],
      [
        " जान्छ",
        "ौं"
      ],
      [
        " vect",
        "or"
      ],
      [
        " enabl",
        "es"
      ],
      [
        " predic",
        "tion"
      ],
      [
        " मानि",
        "सहरू"
      ],
      [
        " focu",
        "s"
      ],
      [
        " झण्",
        "डा"
      ],
      [
        " ",
        "\n"
      ],
      [
        " ",
        "E"
      ],
      [
        " ",
        "F"
      ],
      [
        " ",
        "H"
      ],
      [
        " ",
        "M"
      ],
      [
        " ",
        "N"
      ],
      [
        " ",
        "P"
      ],
      [
        " ",
        "W"
      ],
      [
        " ",
        "g"
      ],
      [
        " ",
        "j"
      ],
      [
        " ",
        "u"
      ],
      [
        " ",
        "ऋ"
      ],
      [
        " ",
        "ऐ"
      ],
      [
        " ",
        "औ"
      ],
      [
        " ",
        "घ"
      ],
      [
        " ",
        "य"
      ],
      [
        " ",
        "er"
      ],
      [
        " ",
        "को"
      ],
      [
        " ",
        "ro"
      ],
      [
        " ",
        "ag"
      ],
      [
        " ",
        "यो"
      ],
      [
        " ",
        "qu"
      ],
      [
        " ",
        "ला"
      ],
      [
        " ",
        "थि"
      ],
      [
        " ",
        "योग"
      ],
      [
        " ",
        "ट्र"
      ],
      [
        "-",
        "l"
      ],
      [
        "-",
        "s"
      ],
      [
        "-",
        "at"
      ],
      [
        "-",
        "ter"
      ],
      [
        "-",
        "ran"
      ],
      [
        "-",
        "val"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "m"
      ],
      [
        "a",
        "p"
      ],
      [
        "a",
        "z"
      ],
      [
        "a",
        "ve"
      ],
      [
        "a",
        "tive"
      ],
      [
        "b",
        "j"
      ],
      [
        "b",
        "u"
      ],
      [
        "c",
        "h"
      ],
      [
        "c",
        "ur"
      ],
      [
        "c",
        "ent"
      ],
      [
        "c",
        "es.\n"
      ],
      [
        "c",
        "og"
      ],
      [
        "d",
        "er"
      ],
      [
        "d",
        "ing"
      ],
      [
        "d",
        "ation"
      ],
      [
        "d",
        "ver"
      ],
      [
        "d",
        "ate"
      ],
      [
        "d",
        "ient"
      ],
      [
        "d",
        "ari"
      ],
      [
        "e",
        "v"
      ],
      [
        "e",
        "x"
      ],
      [
        "e",
        "in"
      ],
      [
        "e",
        "ter"
      ],
      [
        "e",
        "ig"
      ],
      [
        "e",
        "man"
      ],
      [
        "e",
        "ms"
      ],
      [
        "e",
        "mb"
      ],
      [
        "f",
        "y"
      ],
      [
        "f",
        "er"
      ],
      [
        "f",
        "it"
      ],
      [
        "f",
        "ig"
      ],
      [
        "f",
        "-at"
      ],
      [
        "g",
        "h"
      ],
      [
        "g",
        "ine"
      ],
      [
        "g",
        "ra"
      ],
      [
        "h",
        "i"
      ],
      [
        "h",
        "ts"
      ],
      [
        "h",
        "ort"
      ],
      [
        "i",
        "k"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "el"
      ],
      [
        "i",
        "tion"
      ],
      [
        "i",
        "re"
      ],
      [
        "i",
        "fic"
      ],
      [
        "i",
        "dation"
      ],
      [
        "k",
        "p"
      ],
      [
        "l",
        "y"
      ],
      [
        "l",
        "ation"
      ],
      [
        "l",
        "ic"
      ],
      [
        "l",
        "as"
      ],
      [
        "l",
        "y.\n"
      ],
      [
        "l",
        "ow"
      ],
      [
        "m",
        "m"
      ],
      [
        "m",
        "or"
      ],
      [
        "m",
        "al"
      ],
      [
        "m",
        "ent"
      ],
      [
        "m",
        "ents"
      ],
      [
        "m",
        "oun"
      ],
      [
        "n",
        "t"
      ],
      [
        "n",
        "ition"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "u"
      ],
      [
        "o",
        "pu"
      ],
      [
        "o",
        "mputer"
      ],
      [
        "o",
        "-s"
      ],
      [
        "p",
        "on"
      ],
      [
        "p",
        "ar"
      ],
      [
        "p",
        "date"
      ],
      [
        "r",
        "or"
      ],
      [
        "r",
        "ent"
      ],
      [
        "r",
        "tificial"
      ],
      [
        "s",
        "s"
      ],
      [
        "s",
        "ar"
      ],
      [
        "s",
        "es.\n"
      ],
      [
        "s",
        "een"
      ],
      [
        "s",
        "hi"
      ],
      [
        "s",
        "ific"
      ],
      [
        "t",
        "ing"
      ],
      [
        "t",
        "ter"
      ],
      [
        "t",
        "ab"
      ],
      [
        "t",
        "ure"
      ],
      [
        "t",
        "tention"
      ],
      [
        "u",
        "mp"
      ],
      [
        "u",
        "ate"
      ],
      [
        "u",
        "pp"
      ],
      [
        "u",
        "gh"
      ],
      [
        "v",
        "el"
      ],
      [
        "v",
        "ents"
      ],
      [
        "v",
        "ir"
      ],
      [
        "w",
        "n"
      ],
      [
        "y",
        "th"
      ],
      [
        "ँ",
        "।\n"
      ],
      [
        "ं",
        "ख"
      ],
      [
        "अ",
        "र्"
      ],
      [
        "इ",
        "हरू"
      ],
      [
        "इ",
        "लो"
      ],
      [
        "ई",
        "मा"
      ],
      [
        "उ",
        "नु"
      ],
      [
        "क",
        "प"
      ],
      [
        "क",
        "ै"
      ],
      [
        "क",
        "ाल"
      ],
      [
        "क",
        "ार"
      ],
      [
        "क",
        "हरू"
      ],
      [
        "ख",
        "्"
      ],
      [
        "ख",
        "रा"
      ],
      [
        "ग",
        "र"
      ],
      [
        "ग",
        "व"
      ],
      [
        "ग",
        "ाउँ"
      ],
      [
        "घ",
        ","
      ],
      [
        "च",
        "्"
      ],
      [
        "च",
        "ार"
      ],
      [
        "छ",
        "न्"
      ],
      [
        "ज",
        "ध"
      ],
      [
        "ज",
        "प"
      ],
      [
        "ज",
        "मा"
      ],
      [
        "ञ",
        "्"
      ],
      [
        "ञ",
        "ान"
      ],
      [
        "ट",
        "कहरू"
      ],
      [
        "ठ",
        "ि"
      ],
      [
        "ठ",
        "ो"
      ],
      [
        "ठ",
        "मा"
      ],
      [
        "ड",
        "मा"
      ],
      [
        "ड",
        "ौं"
      ],
      [
        "ण",
        "ी"
      ],
      [
        "ण",
        "ले"
      ],
      [
        "ण",
        "ित"
      ],
      [
        "त",
        "ि"
      ],
      [
        "त",
        "ी"
      ],
      [
        "त",
        "ु"
      ],
      [
        "त",
        "ै"
      ],
      [
        "त",
        "।\n"
      ],
      [
        "त",
        "को"
      ],
      [
        "त",
        "्र"
      ],
      [
        "त",
        "िह"
      ],
      [
        "थ",
        "ा"
      ],
      [
        "द",
        "ो"
      ],
      [
        "द",
        "मा"
      ],
      [
        "द",
        "ान"
      ],
      [
        "ध",
        "िमा"
      ],
      [
        "न",
        "प"
      ],
      [
        "न",
        "े"
      ],
      [
        "न",
        "को"
      ],
      [
        "न",
        "सार"
      ],
      [
        "प",
        "र्"
      ],
      [
        "प",
        "ना"
      ],
      [
        "फ",
        "न्त"
      ],
      [
        "ब",
        "ल"
      ],
      [
        "ब",
        "ाल"
      ],
      [
        "ब",
        "ुट"
      ],
      [
        "ब",
        "्ब"
      ],
      [
        "भ",
        "ा"
      ],
      [
        "भ",
        "यो"
      ],
      [
        "भ",
        "न्द"
      ],
      [
        "म",
        ","
      ],
      [
        "म",
        "ना"
      ],
      [
        "म",
        "्ब"
      ],
      [
        "य",
        "मा"
      ],
      [
        "य",
        "टकहरू"
      ],
      [
        "र",
        "द"
      ],
      [
        "र",
        "ो"
      ],
      [
        "र",
        "कार"
      ],
      [
        "ल",
        "ी"
      ],
      [
        "ल",
        "िन्छन्"
      ],
      [
        "ल",
        "नसार"
      ],
      [
        "व",
        "न"
      ],
      [
        "व",
        "ित"
      ],
      [
        "ष",
        "्"
      ],
      [
        "ष",
        "धिमा"
      ],
      [
        "स",
        "म"
      ],
      [
        "स",
        "ि"
      ],
      [
        "स",
        "ु"
      ],
      [
        "स",
        "मा"
      ],
      [
        "स",
        "को"
      ],
      [
        "स",
        "न्त"
      ],
      [
        "ह",
        "ा"
      ],
      [
        "ह",
        "ुन्छ"
      ],
      [
        "ह",
        "ीहरू"
      ],
      [
        "ह",
        "योग"
      ],
      [
        "ह",
        "ुँ"
      ],
      [
        "ा",
        "ई"
      ],
      [
        "ा",
        "ब"
      ],
      [
        "ा",
        "र्"
      ],
      [
        "ा",
        "घ,"
      ],
      [
        "ा",
        "च्"
      ],
      [
        "ा",
        "जध"
      ],
      [
        "ा",
        "ठमा"
      ],
      [
        "ा",
        "सि"
      ],
      [
        "ि",
        "ङ"
      ],
      [
        "ि",
        "को"
      ],
      [
        "ि",
        "ला"
      ],
      [
        "ि",
        "का"
      ],
      [
        "ि",
        "नु"
      ],
      [
        "ि",
        "कु"
      ],
      [
        "ि",
        "ब्ब"
      ],
      [
        "ी",
        "ज"
      ],
      [
        "ी",
        "मा"
      ],
      [
        "ी",
        "त।\n"
      ],
      [
        "ी",
        "ष्"
      ],
      [
        "ु",
        "न्।\n"
      ],
      [
        "ु",
        "री"
      ],
      [
        "ु",
        "ख्"
      ],
      [
        "ु",
        "म्ब"
      ],
      [
        "ू",
        "र्"
      ],
      [
        "ृ",
        "ंख"
      ],
      [
        "े",
        "ले"
      ],
      [
        "े",
        "स्"
      ],
      [
        "ो",
        "कप"
      ],
      [
        "ो",
        "खरा"
      ],
      [
        "ो",
        "जप"
      ],
      [
        "ो",
        "लिन्छन्"
      ],
      [
        "ौ",
        "सम"
      ],
      [
        "्",
        "ट्र"
      ],
      [
        "्",
        "छौं।\n"
      ],
      [
        "्",
        "ञान"
      ],
      [
        "in",
        "d"
      ],
